[
  {
    "title": "Thách thức trong phát triển vật liệu xây dựng xanh",
    "slug": "thach-thuc-trong-phat-trien-vat-lieu-xay-dung-xanh",
    "description": "Để ứng phó với biến đổi khí hậu, xây dựng bền vững mà nòng cốt là dùng vật liệu xanh, nhằm giảm tác động tiêu cực đến môi trường trong suốt vòng đời của công trình, từ thiết kế, xây dựng, vận hành, bảo trì đến tháo dỡ là cần thiết. Tuy nhiên, ở Việt Nam, việc phát triển vật liệu xanh lại đang gặp không ít thách thức…",
    "content": "\n            <p style=\"text-align: justify;\">Bộ Xây dựng vừa tổ chức Hội thảo chuyên đề: “Thúc đẩy phát triển vật liệu xây dựng xanh: Giải pháp bền vững cho một tương lai xanh” (trong khuôn khổ Tuần lễ Công trình xanh Việt Nam).</p>\n<h3 class=\"aligncenter\"><strong>VẬT LIỆU XANH ĐANG ĐỨNG TRƯỚC CƠ HỘI RỘNG MỞ&nbsp;</strong></h3>\n<p>Phát biểu tại sự kiện, KS. Lê Cao Chiến, Trung tâm Thiết bị, môi trường và an toàn lao động, Viện Vật liệu xây dựng, cho biết hiện nay, một số chủ đầu tư, nhà thầu, người tiêu dùng chưa thực sự nhận thức đầy đủ lợi ích cơ bản dài hạn của vật liệu xanh là giảm tiêu hao năng lượng, cải thiện chất lượng không khí trong nhà, hay giảm thiểu tác động đến môi trường… Trong khi, nguồn cung vật liệu xanh trong nước cũng hạn chế; hạ tầng chưa phát triển đủ, do đó, Việt Nam cần phải đầu tư nhiều hơn vào hạ tầng kỹ thuật, như các cơ sở tái chế và hệ thống quản lý chất thải xây dựng… để hỗ trợ cho sự phát triển của vật liệu tái chế và phân hủy sinh học.</p>\n<p style=\"text-align: justify;\">Đồng quan điểm, TS. Đào Danh Tùng, Chuyên viên chính, Vụ Vật liệu xây dựng, đánh giá trong bối cảnh hiện nay, vật liệu xanh ngày càng thay thế dần cho vật liệu xây dựng truyền thống. Tại Việt Nam, vật liệu xanh đang đứng trước cơ hội phát triển rộng mở.</p>\n<p style=\"text-align: justify;\">Theo đó, về hành lang pháp lý, Việt Nam đã ban hành một hệ thống các văn bản, như: Luật Bảo vệ môi trường với quy định về sản phẩm thân thiện với môi trường, mua sắm xanh và trái phiếu xanh; Quyết định số 889/QĐ-TTg năm 2020 phê duyệt Chương trình hành động quốc gia về sản xuất và tiêu dùng bền vững giai đoạn 2021 - 2030; Quyết định 1658/QĐ-TTg về Chiến lược quốc gia về tăng trưởng xanh thời kỳ 2011 - 2020 và tầm nhìn đến năm 2050; Quyết định 1052/QĐ-BXD năm 2022 về triển khai Kế hoạch hành động quốc gia về tăng trưởng xanh giai đoạn 2021 - 2030; Quyết định số 1266/QĐ-TTg về Chiến lược phát triển vật liệu xây dựng Việt Nam thời kỳ 2021 - 2030, định hướng đến năm 2050; Nghị định số 09/2021/NĐ-CP về quản lý vật liệu xây dựng…</p>\n<p style=\"text-align: justify;\">Tuy nhiên, qua quá trình thực hiện, Việt Nam vẫn thiếu bộ tiêu chí nhãn xanh/nhãn sinh thái/vật liệu xanh, dẫn đến tồn tại không ít sản phẩm hàng giả, hàng nhái, hàng kém chất lượng, làm ảnh hưởng không nhỏ đến người tiêu dùng. Ngoài ra, chưa có hệ thống định mức về sản xuất, sử dụng vật liệu xanh trong công trình xây dựng; cơ chế chính sách ưu đãi đối với việc sản xuất, kinh doanh, sử dụng sản phẩm vật liệu xây dựng được gắn nhãn xanh Việt Nam/vật liệu xanh và chất lượng còn hạn chế; nguồn nhân lực từ khâu sản xuất vật liệu xanh cho đến khâu tư vấn lập dự án, thiết kế, thi công, nghiệm thu công trình sử dựng vật liệu xanh chưa đáp ứng được nhu cầu.</p>\n<p style=\"text-align: justify;\">“Từ lợi ích mà vật liệu xanh đem lại, trong đó, đối với người tiêu dùng, vật liệu xanh giúp giảm nguy cơ ảnh hưởng đến sức khỏe do sử dụng những sản phẩm có chứa chất gây hại, đồng nghĩa làm giảm khả năng rủi ro bởi chi phí khám chữa bệnh. Với doanh nghiệp, hình ảnh doanh nghiệp được nâng cao khi tuân thủ quy định của pháp luật và thực hiện trách nhiệm xã hội, có lợi thế cạnh tranh khi cung cấp sản phẩm. Do đó, việc đưa ra giải pháp tháo gỡ khó khăn nhằm phát triển vật liệu xanh tại Việt Nam rất quan trọng”, đại diện Vụ Vật liệu xây dựng khẳng định.</p>\n<h3 class=\"aligncenter\"><strong>CẦN CƠ CHẾ, CHÍNH SÁCH ĐỂ PHÁT TRIỂN</strong></h3>\n<p style=\"text-align: justify;\">Theo KS. Lê Cao Chiến, Việt Nam đã và đang triển khai nhiều chính sách thúc đẩy phát triển công trình xanh và vật liệu xanh, như: chiến lược quốc gia về tăng trưởng xanh và phát triển bền vững. Điều này giúp mở ra cơ hội cho doanh nghiệp cùng nhà đầu tư trong ngành vật liệu xây dựng xanh. Bên cạnh đó, thị trường quốc tế ngày càng yêu cầu về các sản phẩm và công trình đáp ứng tiêu chuẩn môi trường và bền vững, đang tạo cơ hội cho nhà sản xuất và doanh nghiệp Việt Nam tiếp cận thị trường xuất khẩu với sản phẩm vật liệu xanh.</p>\n<p style=\"text-align: justify;\">Đặc biệt, việc Việt Nam có nguồn tài nguyên tự nhiên phong phú, gồm gỗ, tre, rơm rạ nên có thể tận dụng phát triển loại vật liệu xanh và tái tạo. Các vật liệu gạch từ rơm, tre hay gỗ tự nhiên qua khảo sát có thể thay thế cho vật liệu xây dựng truyền thống. Hơn nữa, trước biến sự biến đổi của khí hậu, người tiêu dùng đang quan tâm hơn đến môi trường và chất lượng sống, vì vậy, sử dụng vật liệu xanh khi xây dựng nhà ở và công trình công cộng dự báo sẽ được ưa chuộng.</p>\n<p style=\"text-align: justify;\">Song, ông Chiến cho rằng thời gian tới, để vật liệu xanh phổ biến và sử dụng rộng rãi cần xây dựng các bộ tiêu chí nhãn xanh/nhãn sinh thái/vật liệu xanh và không ngừng hoàn thiện hệ thống tiêu chuẩn, định mức về sản xuất, sử dụng vật liệu xanh trong công trình xây dựng.</p>\n<p style=\"text-align: justify;\">Đồng thời, xây dựng cơ chế chính sách ưu đãi đối với việc sản xuất, kinh doanh, sử dụng sản phẩm vật liệu xây dựng được gắn nhãn xanh/nhãn sinh thái/vật liệu xanh; tiếp tục đẩy mạnh việc kiểm soát chất lượng sản phẩm vật liệu xanh, chống hàng giả, hàng nhái, hàng kém chất lượng; nâng cao chất lượng nguồn nhân lực từ khâu sản xuất vật liệu xanh cho đến khâu tư vấn lập dự án, thiết kế, thi công, nghiệm thu công trình sử dựng vật liệu xanh.</p>\n<p style=\"text-align: justify;\">Mặt khác, tăng cường hợp tác quốc tế, nhìn ra các nước phát triển, học tập kinh nghiệm sản xuất, sử dụng vật liệu xanh cũng là những việc cần làm sâu sắc hơn nữa, để nâng cao tỷ lệ sản xuất và sử dụng vật liệu xanh ở nước ta; tuyên truyền nâng cao nhận thức của người tiêu dung đối với việc sử dụng vật liệu xanh.</p>\n<p style=\"text-align: justify;\">“Xu hướng công trình xanh cùng với vật liệu xanh thay thế cho vật liệu xây dựng truyền thống đang phát triển mạnh mẽ, vừa tạo ra cơ hội lớn cho các đơn vị của ngành sản xuất vật liệu xây dựng, nhưng cũng đặt ra yêu cầu phải không ngừng đổi mới, sáng tạo để cho ra mắt những sản phẩm vật liệu xây dựng mới, bền vững, xanh và thân thiện môi trường. Việt Nam là nước đang trong quá trình phát triển nhanh nên nhu cầu cho thị trường xây dựng khá cao. Vì vậy, còn rất nhiều tiềm năng phát triển vật liệu xanh nói chung”, TS. Đào Danh Tùng nhận định.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/thach-thuc-trong-phat-trien-vat-lieu-xay-dung-xanh.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Thanh Xuân ",
    "type": "crawl"
  },
  {
    "title": "Thanh tra nhiều dự án bất động sản tại Quảng Nam",
    "slug": "thanh-tra-nhieu-du-an-bat-dong-san-tai-quang-nam",
    "description": "Thanh tra tỉnh Quảng Nam vừa tổ chức công bố quyết định thanh tra việc chấp hành các quy định của nhà nước tại các dự án khai thác quỹ đất và các dự án được nhà nước giao đất để xây dựng cơ sở hạ tầng trên địa bàn 3 huyện Phú Minh, Duy Xuyên, Quế Sơn... ",
    "content": "\n            <p style=\"text-align: justify;\">Theo quyết định, đoàn thanh tra gồm 7 thành viên do ông Nguyễn Đỏ, Phó Chánh Thanh tra tỉnh Quảng Nam làm Trưởng đoàn. Đoàn sẽ tiến hành thanh tra trong thời gian 45 ngày làm việc.</p>\n<p style=\"text-align: justify;\">Nội dung tập trung thanh tra việc chấp hành các quy định của nhà nước tại các Dự án khai thác quỹ đất và các dự án được nhà nước giao đất để xây dựng cơ sở hạ tầng nhằm khai thác quỹ đất (Dự án kinh doanh bất động sản) trên địa bàn các huyện: Phú Ninh, Duy Xuyên, Quế Sơn từ giai đoạn chuẩn bị đầu tư cho đến thời điểm hiện nay.</p>\n<p style=\"text-align: justify;\">Cụ thể, tiến hành thanh tra tại huyện Phú Ninh: Dự án Khu phố chợ Chiên Đàn do Công ty Cổ phần Địa ốc Newland Quảng Nam thực hiện.</p>\n<p style=\"text-align: justify;\">Huyện Duy Xuyên cũng sẽ có 02 dự án được thanh tra: Dự án Khu dân cư Đông Yên; Dự án Khu thương mại, dịch vụ và dân cư Đông Cầu Chìm do Ban Quản lý Dự án - Quỹ đất huyện Duy Xuyên thực hiện.</p>\n<p style=\"text-align: justify;\">Huyện Quế Sơn 03 dự án: Dự án Khu dân cư Bà Rén, xã Quế Xuân 1 do Ban Quản lý Dự án - Quỹ đất huyện Quế Sơn thực hiện, Dự án Đầu tư xây dựng nhà ở Mở rộng Khu dân cư số 2 do Công ty TNHH Nhật Huy - nay là Công ty Cổ phần Nhật Huy Group thực hiện và Dự án Khu phố chợ Đông Phú do Liên danh Công ty Cổ phần XD&amp;TM 591 và Công ty Cổ phần An Thịnh thực hiện, các vấn đề có liên quan trước và sau thời điểm thanh tra đều được kiểm tra làm rõ.</p>\n<p style=\"text-align: justify;\">Ông Nguyễn Đỏ, Phó Chánh Thanh tra tỉnh Quảng Nam, có trách nhiệm chỉ đạo, điều hành hoạt động của Đoàn thanh tra và báo cáo về tiến độ thực hiện nhiệm vụ của Đoàn thanh tra theo kế hoạch hoặc theo yêu cầu đột xuất của Chánh Thanh tra huyện.</p>\n<p style=\"text-align: justify;\">Tại buổi công bố, ông Nguyễn Đỏ, Phó Chánh Thanh tra tỉnh, tiếp thu các ý kiến phát biểu của các cơ quan, tổ chức được thanh tra và thống nhất về thời gian, chương trình, nội dung làm việc của Đoàn thanh tra.</p>\n<p style=\"text-align: justify;\">Bên cạnh đó, cũng đề nghị, trong quá trình đoàn thanh tra thực hiện nhiệm vụ, các đơn vị có liên quan cần phối hợp chặt chẽ, cử người làm đầu mối là cán bộ có thẩm quyền làm việc trực tiếp với đoàn để cung cấp báo cáo, hồ sơ, tài liệu theo yêu cầu để Đoàn hoàn nhiệm vụ theo kế hoạch.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/thanh-tra-nhieu-du-an-bat-dong-san-tai-quang-nam.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Châu Anh ",
    "type": "crawl"
  },
  {
    "title": "Đà Nẵng có thêm 941 căn hộ đủ điều kiện mua bán",
    "slug": "da-nang-co-them-941-can-ho-du-dieu-kien-mua-ban",
    "description": "Sở Xây dựng Đà Nẵng vừa ban hành Công văn số 7394/SXD-QLN ngày 01/10/2024 thông báo nhà ở hình thành trong tương lai tại dự án Tổ hợp căn hộ bên bờ sông Hàn đủ điều kiện được bán...",
    "content": "\n            <p>Thông báo của Sở Xây dựng TP. Đà Nẵng ghi rõ: Tổ hợp căn hộ bên bờ sông Hàn (Khu A2-1, Khu dân cư Làng cá Nại Hiên thuộc phường Nại Hiên Đông, quận Sơn Trà, TP. Đà Nẵng) do Công ty CP Tập đoàn Đông Đô làm chủ đầu tư, có diện tích sử dụng đất là 7.167,5 m2. Quy mô công trình gồm 03 tầng hầm, 30 tầng nổi, 01 tầng tum.</p>\n<p>Tổ hợp có số lượng nhà ở là 941 căn hộ chung cư, tổng diện tích sàn nhà ở là 67.522,8 m2; diện tích sàn mỗi căn hộ từ 45,1 m2 đến 269,4 m2, đã đủ điều kiện được bán theo quy định tại Điều 24 Luật Kinh doanh bất động sản năm 2023.</p>\n<p>Thông báo của Sở Xây dựng Đà Nẵng yêu cầu Chủ đầu tư chịu trách nhiệm về tính đầy đủ, chính xác, trung thực đối với các thông tin về dự án, chủ đầu tư, nhà ở hình thành trong tương lai tại dự án; Chịu trách nhiệm về bảo đảm nhà ở hình thành trong tương lai tại dự án đã đáp ứng đủ điều kiện được bán theo quy định tại Điều 24 Luật Kinh doanh bất động sản;</p>\n<p>Thực hiện ký hợp đồng mua bán nhà ở hình thành trong tương lai tuân thủ quy định và đáp ứng các điều kiện theo quy định của pháp luật về kinh doanh bất động sản. Trường hợp chủ đầu tư thế chấp một phần hoặc toàn bộ dự án hoặc nhà ở mà có nhu cầu bán nhà ở đó thì phải giải chấp một phần hoặc toàn bộ dự án hoặc nhà ở và quyền sử dụng đất này trước khi ký hợp đồng mua bán nhà ở với khách hàng theo quy định tại khoản 2 Điều 183 Luật Nhà ở năm 2023.</p>\n<p>Thực hiện việc bảo lãnh trong bán nhà ở hình thành trong tương lai theo quy định tại Điều 26 Luật Kinh doanh bất động sản năm 2024. - Hợp đồng mua bán nhà ở thực hiện theo quy định tại Điều 44, 45, 46 Luật Kinh doanh bất động sản năm 2023; Điều 12 Nghị định số 96/2024/NĐ-CPngày 24/7/2024 của Chính phủ và tên dự án đầu tư xây dựng nhà ở phải thực hiện theo quy định tại điểm c khoản 1 Điều 33 Luật Nhà ở năm 2023.</p>\n<p>Việc bán nhà ở cho tổ chức, cá nhân nước ngoài phải thực hiện theo quy định tại Điều 17, 18, 19 Luật Nhà ở năm 2023 và Điều 4, 5 ,7 Nghị định số 95/2024/NĐ-CP ngày 24/7/2024 của Chính phủ.</p>\n<p>Thực hiện việc thanh toán trong mua bán nhà ở hình thành trong tương lai lần đầu không quá 30% giá trị hợp đồng (bao gồm cả tiền đặt cọc), những lần tiếp theo phải phù hợp với tiến độ xây dựng nhưng tổng số không quá 70% giá trị hợp đồng khi chưa bàn giao nhà ở cho bên mua và không được thu quá 95% giá trị hợp đồng khi bên mua chưa được cấp giấy chứng nhận về quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất theo quy định của pháp luật về đất đai. Chỉ được thu tiền đặt cọc không quá 5% giá bán nhà ở khi nhà ở đã có đủ các điều kiện đưa vào kinh doanh theo quy định.</p>\n<p>Ngoài ra, Chủ đầu tư triển khai thực hiện dự án phải tuân thủ theo đúng quy định pháp luật về đầu tư, đất đai, nhà ở, xây dựng, bảo vệ môi trường, phòng cháy chữa cháy và pháp luật có liên quan; thực hiện đầy đủ trách nhiệm, nghĩa vụ của chủ đầu tư, bên bán nhà ở theo quy định tại Điều 17, Điều 19 Luật Kinh doanh bất động sản năm 2023, Điều 39 Luật Nhà ở năm 2023 và các quy định pháp luật có liên quan…</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/da-nang-co-them-941-can-ho-du-dieu-kien-mua-ban.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Ngô Anh Văn  ",
    "type": "crawl"
  },
  {
    "title": "Quy hoạch 4 vùng đô thị trên cả nước",
    "slug": "quy-hoach-4-vung-do-thi-tren-ca-nuoc",
    "description": "Đến 2030, tỷ lệ đô thị hoá nước ta đạt trên 50% với 1.000 - 1.200 đô thị; hình thành một số trung tâm đô thị cấp quốc gia, cấp vùng đạt các chỉ tiêu về y tế, giáo dục… tương đương mức bình quân của các đô thị thuộc nhóm 4 nước dẫn đầu ASEAN; xây dựng 03 - 05 đô thị có thương hiệu được công nhận tầm khu vực và quốc tế…",
    "content": "\n            <p>Đây là một số chỉ tiêu được nêu trong Quy hoạch hệ thống đô thị và nông thôn thời kỳ 2021-2030, tầm nhìn đến năm 2050.</p>\n<h3 class=\"aligncenter\"><strong>04 MỤC TIÊU CƠ BẢN CỦA QUY HOẠCH</strong></h3>\n<p>Theo ông Lê Hoàng Trung, Phó Cục trưởng Cục Phát triển đô thị,&nbsp;Bộ Xây dựng được Thủ tướng Chính phủ giao tổ chức lập Quy hoạch hệ thống đô thị và nông thôn thời kỳ 2021-2030, tầm nhìn đến năm 2050 (Quy hoạch), là một trong 39 quy hoạch ngành quốc gia được định hướng bởi các quy hoạch quốc gia và song song tích hợp với các quy hoạch ngành khác như: quy hoạch ngành kết cấu hạ tầng, sử dụng tài nguyên, bảo vệ môi trường, bảo tồn đa dạng sinh học. Theo đó, Quy hoạch này đã cụ thể hóa Quy hoạch tổng thể quốc gia về hệ thống đô thị và nông thôn trên cơ sở kết nối các ngành, các vùng có liên quan.</p>\n<p>Phát biểu tại hội nghị công bố Quy hoạch hệ thống đô thị và nông thôn thời kỳ 2021-2030, tầm nhìn đến năm 2050 (Quyết định số 891/QĐ-TTg ngày 22/8/2024 của Thủ tướng Chính phủ) do Bộ Xây dựng tổ chức ngày 03/10, Thứ trưởng Bộ Xây dựng Nguyễn Việt Hùng đã nêu rõ 4 mục tiêu cơ bản của&nbsp; Quy hoạch.</p>\n<p><em><strong>Thứ nhất,</strong> </em>đẩy nhanh tốc độ và nâng cao chất lượng đô thị hóa, phát triển bền vững hệ thống đô thị theo mạng lưới, phát triển, sắp xếp, phân bố hệ thống đô thị, nông thôn thống nhất, hiệu quả, toàn diện, có kết cấu hạ tầng đồng bộ, hiện đại phù hợp với điều kiện phát triển, thân thiện môi trường, góp phần hình thành một số đô thị, chuỗi đô thị động lực có kiến trúc hiện đại, xanh, bản sắc.&nbsp;</p>\n<p><em><strong>Thứ hai,</strong> </em>hình thành hệ thống đô thị liên kết thành mạng lưới đồng bộ, thống nhất, cân đối giữa các vùng, miền, có khả năng chống chịu, thích ứng hiệu quả với biến đổi khí hậu, kiến trúc tiêu biểu giàu bản sắc, xanh, hiện đại, thông minh; có vai trò, vị thế xứng đáng trong mạng lưới đô thị Châu Á - Thái Bình Dương, có tính cạnh tranh cao trong phát triển kinh tế - xã hội quốc gia, khu vực và quốc tế</p>\n<p><em><strong>Thứ ba,</strong> </em>phát triển nông thôn toàn diện, bền vững gắn với phát triển đô thị, đô thị hóa, có cơ sở hạ tầng, dịch vụ xã hội đồng bộ và tiệm cận với khu vực đô thị; giữ gìn và phát huy bản sắc văn hóa dân tộc của từng vùng miền; phát triển kinh tế nông thôn gắn với xây dựng nông thôn mới theo hướng nông nghiệp sinh thái có hiệu quả cao.</p>\n<p><em><strong>Thứ tư,</strong> </em>nông thôn có môi trường sống kết nối chặt chẽ, hài hoà với đô thị, văn minh, xanh, sạch, đẹp giàu bản sắc văn hóa dân tộc với điều kiện sống, thu nhập dân cư nông thôn tiệm cận với đô thị.&nbsp;</p>\n<h3 class=\"aligncenter\"><strong>&nbsp;KHAI THÁC HIỆU QUẢ TIỀM NĂNG CỦA 4 VÙNG ĐÔ THỊ</strong></h3>\n<p>Nội dung Quy hoạch này cũng định hướng rõ 04 vùng đô thị trên cả nước.</p>\n<p><em><strong>Một là</strong> </em>vùng đô thị Hà Nội, gồm các tỉnh, thành phố trực thuộc trung ương: Hà Nội, Hải Phòng, Quảng Ninh, Hưng Yên, Hải Dương, Bắc Ninh, Vĩnh Phúc, Hà Nam, Bắc Giang, Thái Nguyên, Hoà Bình, Phú Thọ.</p>\n<p>Với vùng này, sẽ xây dựng và phát triển Thủ đô Hà Nội là cực tăng trưởng quốc gia và các đô thị lân cận của các tỉnh thuộc vùng đồng bằng sông Hồng, vùng trung du và miền núi phía Bắc, nhằm chia sẻ chức năng về giáo dục, đào tạo, y tế, khoa học, công nghệ, thương mại, dịch vụ, du lịch và hạn chế sự tập trung quá mức vào đô thị trung tâm Hà Nội, phù hợp với hệ sinh thái lưu vực sông Hồng, sông Thái Bình.</p>\n<p>Đồng thời, tập trung phát triển kết cấu hạ tầng đô thị đồng bộ, hiện đại, tăng năng lực kết nối nhanh các trục từ Hà Nội đến Hải Phòng, Hạ Long và các đô thị lớn của vùng; Hoàn chỉnh các đường vành đai 4, vành đai 5 vùng Thủ đô Hà Nội và các tuyến đường sắt đô thị, đường sắt vành đai phía Đông thành phố, chuẩn bị hạ tầng kết nối và phát triển sân bay thứ hai phía Nam vùng Thủ đô, thúc đẩy liên kết và lan tỏa phát triển kinh tế - xã hội cho cả khu vực phía Bắc; Hình thành các vành đai công nghiệp, đô thị, dịch vụ dọc theo các đường vành đai 4, vành đai 5 và quốc lộ 18, quốc lộ 5 Hà Nội - Hải Phòng, Hà Nội - Quảng Ninh.</p>\n<p><em><strong>Hai là</strong> </em>vùng đô thị TP.HCM, gồm TP.HCM và các tỉnh Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu, Tây Ninh, Bình Phước, Long An, Tiền Giang. Tại đây, sẽ xây dựng và phát triển TP.HCM là cực tăng trưởng quốc gia và các đô thị lân cận của các tỉnh thuộc vùng Đông Nam Bộ, đồng bằng sông Cửu Long, nhằm chia sẻ chức năng về dịch vụ, công nghiệp, giáo dục - đào tạo, y tế, khoa học - công nghệ, hạn chế sự tập trung quá mức vào đô thị trung tâm TP.HCM, phù hợp với hệ sinh thái lưu vực sông Đồng Nai và sông Mê Kông.</p>\n<p>Bên cạnh đó, sẽ xây dựng các trục kết nối nhanh từ TP.HCM với các đô thị lớn (thành phố Thủ Dầu Một, Biên Hòa, Vũng Tàu, Tân An, Mỹ Tho - cực tăng trưởng thứ cấp của vùng); Hoàn thành các đường vành đai 3, vành đai 4 và các tuyến đường sắt đô thị, đường sắt kết nối sân bay, cảng biển cửa ngõ quốc tế, thúc đẩy liên kết và lan tỏa phát triển kinh tế - xã hội cho cả khu vực phía Nam; Hình thành các vành đai công nghiệp - đô thị - dịch vụ dọc theo các đường vành đai 3, vành đai 4; Phát triển thành phố sân bay cửa ngõ quốc tế Long Thành.</p>\n<figure class=\"image-wrap align-center-image\"><img src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/03/dnang.jpg\" alt=\"Đ&amp;agrave; Nẵng sẽ l&amp;agrave; cực tăng trưởng vùng Bắc Trung Bộ\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/03/dnang.jpg\">\n<figcaption class=\"image-caption\">Đà Nẵng sẽ là cực tăng trưởng vùng Bắc Trung Bộ</figcaption>\n</figure>\n<p><em><strong>Ba là</strong> </em>vùng đô thị Đà Nẵng, gồm thành phố Đà Nẵng, Huế và các đô thị lân cận thuộc tỉnh Quảng Nam, Quảng Ngãi, Bình Định. Theo Quy hoạch, sẽ phát triển thành phố Đà Nẵng, thành phố Huế là cực tăng trưởng, động lực quan trọng, đóng vai trò thúc đẩy phát triển kinh tế - xã hội vùng Bắc Trung Bộ và duyên hải miền Trung, khu vực Bắc Tây Nguyên; cùng với chuỗi các đô thị động lực của các tỉnh thuộc vùng duyên hải Nam Trung Bộ (thành phố Tam Kỳ, Quảng Ngãi, Quy Nhơn) trở thành trung tâm về khởi nghiệp, đổi mới sáng tạo, du lịch, thương mại, tài chính, logistics, công nghiệp công nghệ cao, công nghệ thông tin; là một trong những trung tâm giáo dục, đào tạo, y tế chất lượng cao, khoa học, công nghệ của đất nước gắn với hệ sinh thái biển miền Trung; trung tâm tổ chức các sự kiện tầm khu vực và quốc tế.</p>\n<p>Song song với đó, sẽ khai thác hiệu quả tiềm năng khu kinh tế biển, đầu mối kết nối hành lang kinh tế Bắc Nam và Đông - Tây, tạo hiệu ứng lan tỏa đến các tỉnh vùng Bắc Trung Bộ và duyên hải miền Trung.</p>\n<p><em><strong>Thứ tư là</strong> </em>vùng đô thị Cần Thơ, gồm thành phố Cần Thơ và các đô thị lân cận thuộc các tỉnh An Giang, Kiên Giang, Vĩnh Long, Đồng Tháp. Tại vùng này sẽ xây dựng Cần Thơ là cực tăng trưởng động lực thúc đẩy phát triển kinh tế - xã hội vùng đồng bằng sông Cửu Long; cùng với các đô thị Long Xuyên, Rạch Giá, Vĩnh Long, Cao Lãnh, trở thành trung tâm dịch vụ thương mại, du lịch, logistics, công nghiệp chế biến, nông nghiệp ứng dụng công nghệ cao, giáo dục, đào tạo, y tế chuyên sâu, khoa học, công nghệ, văn hóa, thể thao của cả vùng gắn với hệ sinh thái vùng đồng bằng sông Cửu Long.</p>\n<p>Bên cạnh đó, khai thác trục giao thông kết nối Cần Thơ - Mỹ Thuận - Trung Lương - \bTP.HCM và Châu Đốc - Cần Thơ - Hậu Giang - Sóc Trăng để tập trung phát triển đô thị, tạo sự lan tỏa tới các khu vực khác trong vùng. Khai thác trục cao tốc Lộ Tẻ - Rạch Sỏi qua Cao Lãnh, Mỹ An (Đồng Tháp) - Đức Hòa (Long An) song song với tuyến Cần Giờ - Mỹ Thuận - Trung Lương – TP.HCM để tập trung phát triển đô thị, tăng cường liên kết phát triển kinh tế - xã hội trong vùng với TP.HCM và vùng Đông Nam Bộ; Đảm bảo việc phát triển các đô thị Cần Thơ, Long Xuyên, Cao Lãnh, Vĩnh Long thành điểm hội tụ của các hành lang phát triển trên hành lang vận tải quan trọng của vùng.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/quy-hoach-4-vung-do-thi-tren-ca-nuoc.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Phan Dương ",
    "type": "crawl"
  },
  {
    "title": "Đề xuất xây dựng bảng giá đất đến từng thửa đất",
    "slug": "de-xuat-xay-dung-bang-gia-dat-den-tung-thua-dat",
    "description": "Bộ Tài nguyên và Môi trường đang dự thảo Thông tư quy định chi tiết về xây dựng, điều chỉnh, sửa đổi, bổ sung bảng giá đất đến từng thửa đất trên cơ sở vùng giá trị, thửa đất chuẩn...",
    "content": "\n            <p>Hiện nay, chưa có quy định cụ thể về xây dựng bảng giá đất đến từng thửa đất trên cơ sở vùng giá trị, thửa đất chuẩn. Do đó, để phù hợp với Luật Đất đai năm 2024 và các văn bản quy phạm pháp luật cũng như thực tiễn yêu cầu của công tác quản lý đất đai, việc xây dựng và ban hành Thông tư là rất cần thiết.</p>\n<h3 class=\"aligncenter\"><strong>XÁC ĐỊNH VÙNG GIÁ TRỊ VÀ CĂN CỨ LỰA CHỌN THỬA ĐẤT CHUẨN</strong></h3>\n<p>Bộ Tài nguyên và Môi trường cho biết ngày 27/6/2024, Chính phủ đã ban hành Nghị định số 71/2024/NĐ-CP, trong đó, có quy định về phương pháp định giá đất; xây dựng, điều chỉnh, sửa đổi, bổ sung bảng giá đất; định giá đất cụ thể quy định; điều kiện hành nghề tư vấn xác định giá đất; áp dụng phương pháp định giá đất của các trường hợp chuyển tiếp quy định tại điểm c khoản 2 Điều 257 Luật Đất đai.</p>\n<p>Theo đó, Bộ Tài nguyên và Môi trường có trách nhiệm quy định chi tiết về xây dựng, điều chỉnh, sửa đổi, bổ sung bảng giá đất đến từng thửa đất trên cơ sở vùng giá trị, thửa đất chuẩn. Việc xây dựng Thông tư nhằm đảm bảo các quy định của Luật Đất đai được triển khai kịp thời, đồng bộ, thống nhất và hiệu quả ngay khi Luật có hiệu lực thi hành.</p>\n<p>Bộ Tài nguyên và Môi trường đề xuất dự thảo Thông tư quy định chi tiết về xây dựng, điều chỉnh, sửa đổi, bổ sung bảng giá đất đến từng thửa đất trên cơ sở vùng giá trị, thửa đất chuẩn với các quy định cụ thể về: Đánh giá điều kiện khu vực xây dựng bảng giá đất đến từng thửa đất trên cơ sở vùng giá trị, thửa đất chuẩn; thu thập, tổng hợp thông tin về đặc tính thửa đất; xác định vùng giá trị; căn cứ lựa chọn thửa đất chuẩn; lập bảng tỷ lệ so sánh; rà soát, kiểm tra, hiệu chỉnh kết quả xác định giá của thửa đất cụ thể…</p>\n<p>Theo dự thảo, căn cứ vào kết quả tổng hợp thông tin về đặc tính của tất cả các thửa đất, bổ sung lớp dữ liệu về giao thông lên bản đồ địa chính số; xác định các điểm trung tâm hành chính, trung tâm thương mại, chợ, cơ sở giáo dục, cơ sở y tế, cơ sở thể dục, thể thao, cơ sở y tế, công viên, khu vui chơi giải trí trên bản đồ địa chính số.</p>\n<figure class=\"image-wrap align-center-image\"><img src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/03/thua-dat.jpg\" alt=\"Đề xuất xây dựng bảng giá đất đến từng thửa đất - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/03/thua-dat.jpg\"></figure>\n<p>Việc thiết lập vùng giá trị thực hiện theo quy định tại khoản 1 Điều 26 Nghị định số 71/2024/NĐ-CP.</p>\n<p>Vùng giá trị được xác định ranh giới, đánh số thứ tự và biểu thị trên bản đồ địa chính số, cụ thể như sau: Ranh giới vùng giá trị thể hiện bằng nét liền, màu đỏ; sử dụng mã ký hiệu các loại đất và đánh số vùng giá trị đất; màu sắc vùng giá trị đất sau khi xác định được khoảng giá: các vùng giá trị có cùng khoảng giá thì cùng màu, vùng có khoảng giá cao màu đậm hơn vùng có khoảng giá thấp.&nbsp;</p>\n<p>Theo dự thảo, cần thống kê tần suất xuất hiện các đặc tính về diện tích, hình thể, kích thước của các thửa đất chuẩn trong từng vùng giá trị.</p>\n<p>Cụ thể, dự thảo đề xuất 3 căn cứ lựa chọn thửa đất chuẩn.</p>\n<p><em><strong> Một là</strong>&nbsp;</em>thửa đất có tần suất xuất hiện các đặc tính về diện tích, hình thể, kích thước trong vùng giá trị nhiều nhất. Trường hợp các thửa đất trong vùng giá trị có nhiều loại diện tích với tần suất như nhau thì chọn thửa đất theo thứ tự ưu tiên thửa đất có diện tích gần nhất với diện tích bình quân của các thửa đất trong vùng giá trị;&nbsp;Trường hợp các thửa đất trong vùng giá trị có nhiều hình dạng phức tạp, xuất hiện với tần suất như nhau thì lựa chọn thửa đất theo thứ tự ưu tiên thửa đất tương đối giống hình chữ nhật, hình vuông làm thửa đất chuẩn.</p>\n<p><em><strong>Hai là</strong> </em>thửa đất ít có biến động về vị trí, mục đích, hình dáng, quy hoạch.</p>\n<p><strong><em>Ba là</em></strong> thửa đất có ranh giới rõ ràng, đầy đủ pháp lý về quyền sử dụng đất và quyền sở hữu nhà, tài sản gắn liền với đất (nếu có), không bị tranh chấp về quyền sử dụng đất và quyền sở hữu nhà, tài sản gắn liền với đất (nếu có).</p>\n<h3 class=\"aligncenter\"><strong>THỰC HIỆN ĐỊNH GIÁ ĐẤT, KHẢO SÁT, LẤY Ý KIẾN NGƯỜI SỬ DỤNG ĐẤT, CHUYÊN GIA VỀ SỰ PHÙ HỢP</strong></h3>\n<p>Dự thảo cũng nêu rõ tổ chức thực hiện định giá đất căn cứ dữ liệu tổng hợp thông tin về đặc tính của tất cả các thửa đất, tổng hợp thông tin giá đất đầu vào tại khoản 3 Điều 5 của Thông tư này, sử dụng phân tích thống kê để xác định cách thức điều chỉnh đối với từng mức độ chênh lệch của từng yếu tố ảnh hưởng đến giá đất.</p>\n<p>Căn cứ tình hình cụ thể tại địa phương, kết quả xác định cách thức điều chỉnh đối với từng mức độ chênh lệch của từng yếu tố ảnh hưởng đến giá đất bằng phân tích thống kê theo quy định trên, tổ chức thực hiện định giá đất phân tích, đánh giá và dự thảo bảng tỷ lệ so sánh.</p>\n<p>Tổ chức thực hiện định giá đất khảo sát ý kiến chuyên gia về dự thảo bảng tỷ lệ so sánh bằng hình thức phỏng vấn trực tiếp hoặc tổ chức hội thảo lấy ý kiến; tổng hợp ý kiến và đề xuất bảng tỷ lệ so sánh trong Báo cáo thuyết minh xây dựng bảng giá đất.</p>\n<p>Cũng theo dự thảo, trên cơ sở kết quả định giá các thửa đất trong từng vùng giá trị, tổ chức thực hiện định giá đất xác định mức chênh lệch giá đất của các thửa liền kề có cùng mục đích sử dụng trong từng vùng giá trị, mức chênh lệch giá đất của các thửa đất liền kề có cùng mục đích sử dụng giữa các vùng giá trị.</p>\n<p>Cùng với đó, tổ chức thực hiện định giá đất khảo sát, lấy ý kiến người sử dụng đất, chuyên gia về sự phù hợp của kết quả định giá các thửa đất trong từng vùng giá trị so với các thửa đất tương đồng nhất định đã chuyển nhượng trên thị trường, trúng đấu giá quyền sử dụng đất trong thời gian 24 tháng, tính từ thời điểm khảo sát trở về trước, sự phù hợp của các mức chênh lệch giá quy định trên; Tổ chức thực hiện định giá đất tổng hợp ý kiến, rà soát, hiệu chỉnh giá của thửa đất cụ thể.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/de-xuat-xay-dung-bang-gia-dat-den-tung-thua-dat.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Nhĩ  Anh ",
    "type": "crawl"
  },
  {
    "title": "Đường sắt tốc độ cao Bắc - Nam: Hoàn vốn 17,7 năm nhờ nguồn thu khai thác quỹ đất",
    "slug": "duong-sat-toc-do-cao-bac-nam-hoan-von-177-nam-nho-nguon-thu-khai-thac-quy-dat",
    "description": "Theo tính toán của Bộ Giao thông vận tải, thời gian hoàn vốn cho dự án đường sắt tốc độ cao Bắc - Nam khoảng 17,7 năm. Nguồn thu từ giá vé khó có thể bù đắp chi phí nhưng nguồn thu từ quỹ đất khi phát triển các khu đô thị, khu thương mại hứa hẹn đem lại hàng tỷ USD cho ngân sách...",
    "content": "\n            <p style=\"text-align: justify;\">Đánh giá hiệu quả của dự án trên góc độ tài chính, Bộ Giao thông Vận tải cho biết tương tự mô hình các nước trên thế giới, dòng tiền tính toán hoàn vốn cho dự án chủ yếu từ nguồn thu từ vận tải, khai thác thương mại thông qua quảng cáo, kinh doanh tại các nhà ga. Đặc biệt,&nbsp;sau khi toàn tuyến cơ bản hoàn thành năm 2035, bắt đầu từ năm 2036 trở đi, doanh thu từ vận tải có thể cân đối cho chi phí vận hành, bảo dưỡng phương tiện và bảo trì kết cấu hạ tầng. Theo đó, doanh thu ước tính khoảng 1,79 tỷ USD. Chi phí vận hành khai thác, bảo trì khoảng 0,77 tỷ USD; trong đó, vận hành, bảo dưỡng phương tiện 0,5 tỷ USD; bảo trì 0,27 tỷ USD.</p>\n<h3 class=\"aligncenter\"><strong>KỲ VỌNG THU 17 TỶ USD TỪ PHÁT TRIỂN ĐÔ THỊ DỌC TUYẾN</strong></h3>\n<p style=\"text-align: justify;\">Đáng chú ý, theo tính toán, các nguồn thu trên chưa phải là trụ cột mà&nbsp; nguồn&nbsp;thu từ khai thác quỹ đất tại các khu vực TOD (phát triển đô thị theo định hướng&nbsp;phát triển giao thông công cộng) và khai thác thương mại dự kiến khoảng&nbsp;22 tỷ USD mới là trọng yếu; trong đó,&nbsp;5 tỷ USD từ quảng cáo, dịch vụ và 17 tỷ USD từ quỹ đất.</p>\n<p style=\"text-align: justify;\">Kết quả tính toán của tư vấn đối với nhóm yếu tố có thể định lượng cho thấy dự án khả thi về mặt tài chính. Theo đó, FIRR (tỷ suất hoàn vốn nội tại tài chính) = 4,8%; NPV (giá trị hiện tại ròng) = 427 triệu USD. Thời gian hoàn vốn khoảng 17,7 năm. Ngoài ra, các lợi ích kinh tế trực tiếp và gián tiếp rất lớn nhưng không thể tính toán vào nguồn thu và hiệu quả tài chính dự án.</p>\n<p style=\"text-align: justify;\">Làm rõ nguồn thu từ quỹ đất khi vận hành dự án tại&nbsp;buổi cung cấp thông tin về chủ trương đầu tư dự án đường sắt tốc độ cao trên trục Bắc-Nam mới đây, theo ông Nguyễn Ngọc Đông, nguyên Thứ trưởng Bộ Giao thông vận tải, chuyên gia Ban Chỉ đạo xây dựng, thực hiện Đề án chủ trương đầu tư đường sắt tốc độ cao,&nbsp;hiện Hà Nội và TP. Hồ Chí Minh đang lên phương án và mong muốn lấy TOD để tạo bước đột phá cho phát triển đường sắt đô thị.</p>\n<p style=\"text-align: justify;\">Tuy nhiên, hiện đang vướng quy định pháp luật do Luật Đất đai nêu rõ thu hồi đất để phát triển kinh tế - xã hội, đầu tư công trình công ích, công cộng nhưng phát triển hành lang đô thị, phải thương thảo mức giá đền bù theo thoả thuận với người dân.&nbsp;</p>\n<div id=\"box1727836868585\" class=\"serviceBox05 imf-boxes\" style=\"text-align: justify;\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\">&nbsp;</span></div>\n<div class=\"service-content\">\n<figure class=\"image-wrap align-center-image\"><img src=\"https://media.vneconomy.vn/w900/images/upload/2024/10/02/o-dong.png\" alt=\"&amp;Ocirc;ng Nguyễn Ngọc Đ&amp;ocirc;ng, nguy&amp;ecirc;n Thứ trưởng Bộ Giao th&amp;ocirc;ng vận tải.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/10/02/o-dong.png\">\n<figcaption class=\"image-caption\">Ông Nguyễn Ngọc Đông, nguyên Thứ trưởng Bộ Giao thông vận tải.</figcaption>\n</figure>\n<p style=\"text-align: justify;\"><strong>\"Bộ Giao thông vận tải đề nghị sau khi phát triển đường sắt tốc độ cao sẽ có chính sách phát triển đô thị tại các vùng lân cận tại các nhà ga, từ đó, có chênh lệch địa tô. Phần này phải đóng góp một phần và nộp lại trung ương, để giảm gánh nặng của Nhà nước khi đầu tư phát triển đường sắt tốc độ cao\".</strong></p>\n</div>\n</div>\n<p style=\"text-align: justify;\">“Không thể đưa giá trị ước tính&nbsp;TOD vào tổng mức đầu tư được mà chỉ có thể kỳ vọng từ đó có thể phát triển các dự án đô thị trong tương lai, nhờ vậy, nguồn thu, chênh lệch đó đóng góp về cho trung ương”, ông Đông phân tích.</p>\n<p style=\"text-align: justify;\">Về việc hoàn vốn dự án, vị chuyên gia này cho rằng khó có thể hoàn vốn riêng lẻ cho chính dự án. Tính phương án tài chính toàn bộ dự án sẽ âm.</p>\n<p style=\"text-align: justify;\">Tuy nhiên, có thể hoàn vốn từ sự lan toả phát triển kinh tế xã hội, khi dự án là cú hích, tạo động lực cho phát triển du lịch, dịch vụ, tăng khả năng cạnh tranh cho Việt Nam và đây là thông lệ của nhiều quốc gia khi xây dựng đường sắt tốc độ cao.&nbsp;</p>\n<p style=\"text-align: justify;\">Ngoài ra, khi bóc tách phần trang thiết bị cho tổ chức vận tải khai thác (khoảng 20%) có thể thu hồi vốn, trên thế giới vẫn xác định hạ tầng là Nhà nước đầu tư, còn trang thiết bị cho khai thác sẽ cho tư nhân tham gia và họ thu hồi vốn dựa trên phần này.&nbsp;</p>\n<p style=\"text-align: justify;\">Đơn cử tại Trung Quốc hay nhiều nước trên thế giới, hàng năm cần thu hút trên 40 triệu hành khách là đủ tiền cho hoạt động, chi phí vận hành, sửa chữa trang thiết bị, duy tu bảo dưỡng; còn 50-70 triệu khách thì thu hồi một phần vốn.</p>\n<p style=\"text-align: justify;\">Cũng theo ông Nguyễn Văn Phúc, nguyên Phó Chủ nhiệm Uỷ ban Kinh tế của Quốc hội khoá XIV, thành viên Tổ chuyên gia của Ban Chỉ đạo xây dựng thực hiện đề án chủ trương đầu tư đường sắt tốc độ cao, tín hiệu tích cực khi đầu tư dự án theo đề xuất của Bộ Giao thông vận tải là nguồn thu từ TOD một phần sẽ để lại cho địa phương, khi họ đầu tư khu đô thị, khu thương mại xung quanh vùng phụ cận hay nhà ga đó.&nbsp;</p>\n<p style=\"text-align: justify;\">Thực tế trên thế giới cho thấy, xung quanh các nhà ga phát triển&nbsp;các khu&nbsp;đô thị, dịch vụ thương mại rất mạnh. Vì vậy, nguồn thu này&nbsp;chắc chắn phải có sự chia sẻ giữa trung ương và địa phương.&nbsp;</p>\n<p style=\"text-align: justify;\">\"Phần thu về trung ương dự kiến sẽ có thể cân đối vào phần ngân sách trung ương đã đầu tư cho dự án, chắc chắn phải&nbsp;thu lại từ tác động lan tỏa do dự án đem lại. Còn thu từ giá vé, dù bằng 75% giá vé máy bay thông thường nhưng theo tính toán của các tổ chức quốc tế, kinh nghiệm các nước, xét về hiệu quả tài chính,&nbsp;thời gian đầu&nbsp;khó có thể bù đắp ngay được.&nbsp; Quan trọng là&nbsp;tác động lan toả đối với sự phát triển kinh tế - xã hội\", ông Phúc nói.</p>\n<h3 class=\"aligncenter\"><strong>TÁC ĐỘNG LAN TOẢ MẠNH MẼ</strong></h3>\n<p style=\"text-align: justify;\">Nhấn mạnh tác động dự án đem lại, nguyên Phó Chủ nhiệm Uỷ ban Kinh tế cho rằng dự án sẽ&nbsp;mở ra không gian phát triển,&nbsp;không chỉ cho 20 địa phương có tuyến chạy qua mà còn là các địa phương khác khi giao thông kết nối phát triển.</p>\n<p style=\"text-align: justify;\">Kể lại thời điểm 2010 khi thẩm tra dự án này, theo ông Phúc, khi các địa phương thảo luận, lãnh đạo các tỉnh tranh luận tại sao khi phân kỳ đầu tư, dự án không chạy đến Đà Nẵng,&nbsp;Bình Định mà chỉ đến Vinh trước.</p>\n<p style=\"text-align: justify;\">Lúc đó, các địa phương chỉ suy nghĩ tác động trước mắt đến địa phương mình mà không nghĩ đến tác động lan tỏa mạnh mẽ của dự án này đến các địa phương, liên vùng.</p>\n<p style=\"text-align: justify;\">Cũng theo lãnh đạo Bộ Giao thông vận tải, tuyến đường sắt tốc độ cao trên trục Bắc - Nam là công trình có tính biểu tượng, ý nghĩa chiến lược, đặc biệt quan trọng về kinh tế, chính trị, xã hội, quốc phòng, an ninh và hội nhập quốc tế.</p>\n<p style=\"text-align: justify;\">Việc đầu tư đường sắt tốc độ cao sẽ là cú hích cho phát triển kinh tế thể hiện trên nhiều&nbsp; khía cạnh. Đó là (1) đáp ứng nhu cầu vận tải, tái cơ cấu vận tải theo hướng phát huy tối đa lợi thế của từng phương thức; (2)&nbsp;mở ra không gian phát triển kinh tế mới, nguồn lực mới thông qua khai thác hiệu quả quỹ đất; (3)&nbsp;phát triển công nghiệp xây dựng, vật liệu xây dựng thép, xi măng; (4)<em>&nbsp;</em>phát triển du lịch, dịch vụ, đô thị; (5)&nbsp;giảm ô nhiễm môi trường, đến năm 2050 sẽ tiết kiệm khoảng 172 triệu USD/năm do giảm phát thải CO2; (6)giảm tai nạn giao thông; (7) tăng sức cạnh tranh của nền kinh tế; (8)&nbsp;tạo ra hàng triệu việc làm và (9)&nbsp;trong thời gian xây dựng ước tính góp phần tăng GDP bình quân của cả nước tăng khoảng 0,97 điểm phần trăm/năm.</p>\n<p style=\"text-align: justify;\">Sau khi đưa đường sắt tốc độ cao vào khai thác, kinh nghiệm thế giới cho thấy hiệu quả tích cực đến kinh tế - xã hội là rất lớn. Tại Trung Quốc, sau khi đưa tuyến Bắc Kinh - Thượng Hải vào khai thác năm 2012, GRDP các địa phương dọc tuyến tăng lên gấp đôi sau 10 năm, tương ứng tốc độ tăng trưởng trung bình 11%/năm, trong vòng 10 năm từ 2012 - 2022.</p>\n<p style=\"text-align: justify;\">Ngoài ra, đây là phương thức vận tải xanh và là giải pháp hữu hiệu để thực hiện các cam kết của Việt Nam đảm bảo mục tiêu phát thải ròng bằng \"0\" vào năm 2050.</p>\n<p style=\"text-align: justify;\">Về bảo đảm quốc phòng, an ninh, tuyến đường sắt tốc độ cao tạo thêm một trục dọc để cơ động tác chiến trong trường hợp có tình huống khẩn cấp; đảm bảo mục tiêu, yêu cầu về kết hợp giữa kinh tế với quốc phòng, an ninh theo Kết luận số 57-KL/TW của Bộ Chính trị.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/duong-sat-toc-do-cao-bac-nam-hoan-von-17-7-nam-nho-nguon-thu-khai-thac-quy-dat.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Ánh Tuyết ",
    "type": "crawl"
  },
  {
    "title": "TP.HCM: giao đất ở cho cá nhân tối đa là 250 m2",
    "slug": "tphcm-giao-dat-o-cho-ca-nhan-toi-da-la-250-m2",
    "description": "Mỗi cá nhân tại TP.HCM được quy định hạn mức đất ở theo quy định mới từ 160 m2/cá nhân đến 250 m2/cá nhân, tùy khu vực…",
    "content": "\n            <p>UBND TP.HCM vừa chính thức ban hành Quyết định số 69/2024/QĐ-UBND (ngày 30/9/2024 – Quyết định 69/2024) quy định về hạn mức giao đất ở cho cá nhân trên địa bàn TP.HCM.</p>\n<p>Theo đó, về phạm vi điều chỉnh, quyết định này quy định hạn mức giao đất ở cho cá nhân tại nông thôn, tại đô thị trên địa bàn TP.HCM theo quy định tại khoản 2 Điều 195 và khoản 2 Điều 196 Luật Đất đai 2024 (ngày 18/01/2024).</p>\n<p>Về hạn mức giao đất ở cho cá nhân trên địa bàn TP.HCM tại các quận 1, 3, 4, 5, 6, 7, 8, 10, 11, 12, Gò Vấp, Bình Thạnh, Phú Nhuận, Tân Bình, Tân Phú, Bình Tân và TP Thủ Đức: không quá 160 m2/cá nhân.</p>\n<p>Thị trấn các huyện và khu vực đã thực hiện dự án xây dựng đô thị mới theo quy hoạch hệ thống đô thị và nông thôn tại các huyện Bình Chánh, Hóc Môn, Củ Chi, Nhà Bè, Cần Giờ: không quá 200 m2/cá nhân.</p>\n<p>Các xã của các huyện Bình Chánh, Hóc Môn, Củ Chi, Nhà Bè, Cần Giờ: không quá 250 m2/cá nhân.</p>\n<p>Quyết định cũng nêu trách nhiệm của các sở, ngành, UBND TP. Thủ Đức và các quận, huyện. Cụ thể, Sở Tài nguyên và Môi trường định kỳ tổng hợp khó khăn, vướng mắc và kiến nghị, đề xuất (nếu có) báo cáo UBND TP.HCM xem xét, chỉ đạo thực hiện.</p>\n<p>UBND TP. Thủ Đức và các quận, huyện chịu trách nhiệm rà soát và xác định đúng phạm vi, đối tượng áp dụng theo quy định tại quyết định này và các quy định có liên quan.</p>\n<p>Trong quá trình thực hiện nếu phát sinh khó khăn, vướng mắc vượt quá thẩm quyền, UBND TP. Thủ Đức và các quận, huyện báo cáo UBND TP.HCM (thông qua Sở Tài nguyên và Môi trường) để được xem xét, chỉ đạo thực hiện.</p>\n<p>Quyết định này có hiệu lực thi hành kể từ ngày ký và thay thế Quyết định số 18/2016/QĐ-UBND (ngày 16/5/2016) quy định về hạn mức đất ở trên địa bàn TP.HCM.</p>\n<p>Trước đây, quy định hạn mức công nhận đất ở được thực thi theo Quyết định số 18/2016/QĐ-UBND do UBND TP.HCM (Quyết định 18/2016) ban hành tại khoản 1 Điều 1 quy định hạn mức đất ở đối với hộ gia đình, cá nhân.</p>\n<p>Cụ thể, tại các quận 1, 3, 4, 5, 6, 8, 10, 11, Gò vấp, Bình Thạnh, Phú Nhuận, Tân Bình, Tân Phú không quá 160 m2/hộ.</p>\n<p>Các quận 2, 7, 9, 12, Bình Tân, Thủ Đức và thị trấn các huyện: Bình Chánh, Hóc Môn, Củ Chi, Nhà Bè không quá 200 m2/hộ.</p>\n<p>Khu quy hoạch phát triển đô thị không quá 250 m2/hộ.</p>\n<p>Huyện Cần Giờ và các khu dân cư nông thôn tại các xã của các huyện Bình Chánh, Hóc Môn, Củ Chi, Nhà Bè không quá 300 m2/hộ.</p>\n<p>Như vậy, Quyết định 69/2024 có điểm khác, tiến bộ hơn so với Quyết định 18/2016 khi quy định hạn mức đất ở đối với cá nhân, còn Quyết định 18/2016 quy định hạn mức đất ở đối với mỗi hộ.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/tp-hcm-giao-dat-o-cho-ca-nhan-toi-da-la-250-m2.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Ban Mai ",
    "type": "crawl"
  },
  {
    "title": "Quảng Ninh có thêm thành phố thứ 5 trực thuộc tỉnh",
    "slug": "quang-ninh-co-them-thanh-pho-thu-5-truc-thuoc-tinh",
    "description": "Thị xã Đông Triều trở thành thành phố thứ 5 trực thuộc tỉnh, và dự kiến đến năm 2030, tỉnh Quảng Ninh sẽ có tổng cộng 7 thành phố...",
    "content": "\n            <p>Ủy ban Thường vụ Quốc hội đã thông qua Nghị quyết về việc thành lập thành phố Đông Triều, thuộc tỉnh Quảng Ninh, trên cơ sở thị xã Đông Triều. Nghị quyết này sẽ chính thức có hiệu lực từ ngày 1/11/2024.</p>\n<p>Việc thành lập thành phố Đông Triều phù hợp với quy hoạch tổng thể phát triển kinh tế - xã hội của tỉnh Quảng Ninh, định hướng tới năm 2030 đã được Thủ tướng Chính phủ phê duyệt. Cụ thể, thành phố Đông Triều sẽ giữ nguyên hiện trạng của thị xã Đông Triều với diện tích 395,95 km², dân số 249.000 người và bao gồm 4 phường: Bình Dương, Thủy An, Bình Khê và Yên Đức.</p>\n<p>Sự kiện này đánh dấu bước tiến quan trọng trong quá trình phát triển của xã Đông Triều. Từ năm 2015, huyện Đông Triều đã chuyển mình trở thành thị xã. Trong giai đoạn 2021-2023, tốc độ tăng trưởng trung bình của Đông Triều đạt 14%, dẫn đầu toàn tỉnh trong việc triển khai Chương trình xây dựng nông thôn mới nâng cao và kiểu mẫu. Thu nhập bình quân đầu người tại Đông Triều trong năm 2023 đạt hơn 163,2 triệu đồng/người/năm, cao hơn 1,6 lần so với mức trung bình cả nước.</p>\n<p>Trong giai đoạn 2021-2025, Đông Triều dự kiến dành hơn 27.500 tỷ đồng từ nguồn vốn ngân sách và xã hội hóa để nâng cấp đồng bộ cơ sở hạ tầng giao thông, kỹ thuật, đô thị, hệ thống cấp thoát nước và nâng cao chất lượng đời sống cho người dân.</p>\n<p>Sau khi Đông Triều chính thức lên thành phố, tỉnh Quảng Ninh sẽ có 5 thành phố trực thuộc bao gồm: Hạ Long, Uông Bí, Cẩm Phả, Móng Cái và Đông Triều. Ngoài ra, tỉnh cũng đang triển khai thủ tục để thành lập thành phố Quảng Yên vào năm 2025.</p>\n<p>Theo Chương trình phát triển đô thị của tỉnh, đến năm 2025, Quảng Ninh sẽ có 13 đơn vị hành chính với 13 đô thị. Đến năm 2030, tỉnh sẽ có 12 đơn vị hành chính cấp huyện với 12 đô thị, trong đó có 7 thành phố: Hạ Long, Cẩm Phả, Uông Bí, Móng Cái - Hải Hà, Đông Triều, Quảng Yên, Vân Đồn, cùng với thị xã Tiên Yên và các huyện: Ba Chẽ, Bình Liêu, Đầm Hà, Cô Tô.</p>\n<p>Hiện nay, hệ thống giao thông kết nối của Đông Triều đã được cải thiện đáng kể, bao gồm tuyến Quốc lộ 18, cầu Đông Mai nối với thành phố Chí Linh (Hải Dương), cầu Triều nối với thị xã Kinh Môn (Hải Dương), cùng các tuyến đường tỉnh được nâng cấp. Đặc biệt, tuyến đường ven sông nối cao tốc Hạ Long - Hải Phòng với thị xã Đông Triều đang trong quá trình xây dựng, tạo ra tiềm năng phát triển mới cho cả khu vực phía Tây Quảng Ninh.</p>\n<p>Đông Triều còn được hưởng lợi từ nguồn tài nguyên khoáng sản phong phú như than đá, đất sét và cát, với các ngành kinh tế chủ đạo là công nghiệp khai khoáng, sản xuất vật liệu xây dựng (xi măng, gốm sứ, vật liệu xây dựng), và nhiệt điện. Địa phương này cũng nổi bật trong xây dựng nông thôn mới, đồng thời phát triển du lịch với hơn 120 di tích lịch sử văn hóa và cũng là một trong những nơi sở hữu số lượng di tích nhiều nhất tỉnh Quảng Ninh.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/quang-ninh-co-them-thanh-pho-thu-5-truc-thuoc-tinh.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Phương Hoa ",
    "type": "crawl"
  },
  {
    "title": "“Đảo Ngọc” Việt Nam chuyển đổi hơn 20 ha đất rừng và sẽ là đô thị loại 1",
    "slug": "dao-ngoc-viet-nam-chuyen-doi-hon-20-ha-dat-rung-va-se-la-do-thi-loai-1",
    "description": "Nhiều nghị quyết liên quan đến TP. Phú Quốc đã được HĐND tỉnh Kiên Giang thông qua, trong đó, sẽ nâng cấp TP. Phú Quốc từ đô thị loại 2 lên đô thị loại 1…",
    "content": "\n            <p><span style=\"font-style: normal; font-weight: 400;\">Sáng 30/9/2024,&nbsp;</span>HĐND tỉnh Kiên Giang khóa X đã tổ chức Kỳ họp thứ 26 (kỳ họp chuyên đề) thông qua một số vấn đề quan trọng về đầu tư công, về triển khai các dự án.</p>\n<p>Các đại biểu tỉnh Kiên Giang đã thông qua nghị quyết về chủ trương chuyển hơn 22,7 ha đất rừng sang đất mục đích khác. Diện tích đất rừng được chuyển đổi chủ yếu tập trung tại TP. Phú Quốc&nbsp;với hơn 20,3 ha.</p>\n<p>Theo HĐND tỉnh Kiên Giang, diện tích đất rừng tại TP. Phú Quốc được chuyển đổi nhằm triển khai 04 dự án, gồm: Mở rộng Ban Chỉ huy quân sự huyện Kiên Lương (hơn 2,3 ha); nâng cấp, mở rộng đường Dương Đông - Cửa Cạn - Gành Dầu và xây dựng mới nhánh nối với đường trục Nam - Bắc TP. Phú Quốc (hơn 6,3 ha); dự án xây dựng trụ sở làm việc Công an TP. Phú Quốc (hơn 6 ha) và dự án xây dựng doanh trại Tiểu đoàn Đặc công nước thuộc Lữ đoàn 5, Bộ Tư lệnh Đặc công (khoảng 8 ha).</p>\n<p>Lãnh đạo Sở Nông nghiệp và Phát triển nông thôn tỉnh Kiên Giang cho biết các dự án được các cấp thẩm quyền phê duyệt đúng quy định pháp luật. Các vị trí đề nghị chuyển đổi cũng đã được đưa ra khỏi quy hoạch rừng, không làm ảnh hưởng đến diện tích đất rừng theo chỉ tiêu đã được Thủ tướng Chính phủ phê duyệt.</p>\n<p>HĐND tỉnh Kiên Giang cũng thông qua kế hoạch đầu tư công trung hạn giai đoạn 2026 - 2030 là 139.000 tỷ đồng, bố trí cho 847 công trình. Tại kỳ họp lần này, HĐND tỉnh Kiên Giang đã biểu quyết thông qua dự thảo Nghị quyết “Đề án phân loại đô thị TP. Phú Quốc là đô thị loại 1 thuộc tỉnh Kiên Giang\".</p>\n<p>Ông Trần Minh Khoa, Chủ tịch UBND TP. Phú Quốc, cho biết TP. Phú Quốc được mệnh danh là “đảo Ngọc”, là hòn đảo lớn nhất của Việt Nam, cũng là đảo lớn nhất trong quần thể đảo tại khu vực Vịnh Thái Lan.</p>\n<p>TP, Phú Quốc có 09 đơn vị hành chính bao gồm 02 phường và 07 xã, được quy hoạch là trung tâm du lịch, nghỉ dưỡng, giao thương quốc tế lớn, đưa du lịch thành ngành kinh tế mũi nhọn chủ đạo gắn với đảm bảo an ninh quốc phòng.</p>\n<p>Những năm vừa qua, tỉnh Kiên Giang nói chung và TP. Phú Quốc nói riêng đã triển khai các biện pháp mang tính đột phá, linh hoạt, phù hợp với điều kiện phát triển kinh tế xã hội của địa phương.</p>\n<p>Thành phố đã huy động các nguồn vốn để xây dựng hạ tầng đô thị, hạ tầng nông thôn. Nhiều hạng mục công trình đã hoàn thành và được đưa vào sử dụng, tạo ra diện mạo đô thị ngày càng khởi sắc.</p>\n<p>Đến nay, TP. Phú Quốc cơ bản hội tụ đủ các điều kiện của đô thị loại 1 trực thuộc tỉnh Kiên Giang. Đây là ý chí, nguyện vọng của Đảng bộ, chính quyền và nhân dân TP. Phú Quốc và đã được cụ thể hóa quyết tâm trong Nghị quyết Đại hội đại biểu Đảng bộ tỉnh Kiên Giang cũng như TP. Phú Quốc nhiệm kỳ 2020 - 2025.</p>\n<p>Ông Khoa cho rằng đây cũng là tiền đề để TP. Phú Quốc tiếp tục khai thác tiềm năng, phấn đấu đầu tư xây dựng và phát triển kinh tế xã hội, tương xứng là khu kinh tế có vị thế đặc biệt; trung tâm kinh tế du lịch, dịch vụ du lịch sinh thái biển đảo; trung tâm thương mại, dịch vụ tầm cỡ khu vực và quốc tế…</p>\n<p>Theo Ban Pháp chế HĐND tỉnh Kiên Giang, mặc dù Chương trình phát triển đô thị cũng như đề án phân loại đô thị TP. Phú Quốc còn một số hạn chế nhất định, nhưng với nền tảng hiện có, Phú Quốc đủ tiêu chuẩn là đô thị loại 1.</p>\n<p>Nội dung chương trình được xây dựng phù hợp với thực tiễn, có các giải pháp đồng bộ, đảm bảo theo quy định của pháp luật là cơ sở để xây dựng và phát triển Phú Quốc trong thời gian tới…</p>\n<div id=\"box1727760250999\" class=\"serviceBox09 imf-boxes\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\">&nbsp;</span></div>\n<p><strong><span style=\"font-style: normal;\">Phú Quốc được trang The Travel bình chọn là “thiên đường nhiệt đới” và đứng thứ 03 trong 17 hòn đảo có chi phí du lịch rẻ nhất thế giới.</span></strong></p>\n<p><strong>Trong 9 tháng đầu năm 2024, TP. Phú Quốc, tỉnh Kiên Giang, đón hơn 723.960 lượt du khách quốc tế đến tham quan, du lịch, tăng 56,5% so với cùng kỳ năm 2023, vượt 8,6% kế hoạch năm 2024. Dự tính 3 tháng cuối năm 2024, TP. Phú Quốc đón khoảng 123.258 lượt du khách quốc tế, cả năm đạt mục tiêu 847.226 lượt khách đến tham quan, du lịch, vượt hơn 27% kế hoạch và tăng 52,6% so với năm 2023.</strong></p>\n</div>\n<style>#box1727760250999{background-color:#659a69}</style>\n        ",
    "urlOrigin": "https://vneconomy.vn/dao-ngoc-viet-nam-chuyen-doi-hon-20-ha-dat-rung-va-se-la-do-thi-loai-1.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Ban Mai ",
    "type": "crawl"
  },
  {
    "title": "TP. Hồ Chí Minh xử lý 90,5% số hồ sơ tồn đọng liên quan đến thuế đất đai",
    "slug": "tp-ho-chi-minh-xu-ly-905-so-ho-so-ton-dong-lien-quan-den-thue-dat-dai",
    "description": "Tính đến hết ngày 29/9/2024, Cục Thuế TP. Hồ Chí Minh đã giải quyết 14.300/15.800 (chiếm 90,5%) hồ sơ liên quan đến thuế, nghĩa vụ tài chính về đất đai tồn từ sau ngày 1/8-21/9/2024…",
    "content": "\n            <p>Chiều 30/9, Phó Cục trưởng Cục Thuế TP. Hồ Chí Minh Nguyễn Tiến Dũng cho biết tính đến hết ngày 29/9, ngành thuế Thành phố đã giải quyết được 14.300 trong tổng số 15.800 hồ sơ đất đai tồn đọng từ ngày 1/8 (ngày Luật Đất đai mới có hiệu lực) đến 21/9 (ngày UBND TP. Hồ Chí Minh chỉ đạo tạm dùng bảng giá đất hiện hành để tính nghĩa vụ tài chính), chiếm 90,5%.</p>\n<p>Lãnh đạo Cục Thuế TP. Hồ Chí Minh cũng cho biết trong tuần qua, số lượng hồ sơ mới được nộp vào tăng rất nhanh, mỗi ngày đều tiếp nhận hàng trăm bộ hồ sơ. Tính đến nay, ngành thuế đang tiếp tục giải quyết 3.950 hồ sơ đất đai, trong đó 1.500 hồ sơ tồn đọng trước ngày 21/9, còn lại là hồ sơ mới đang trong thời hạn giải quyết.</p>\n<p>Trước vướng mắc về bảng giá đất phát sinh khi Luật Đất đai mới có hiệu lực, Cục Thuế Thành phố đã có nhiều văn bản báo cáo UBND TP. Hồ Chí Minh và Tổng cục Thuế, đề xuất hướng tháo gỡ.</p>\n<p>Đây là quá trình nỗ lực từ phía Cục Thuế TP. Hồ Chí Minh trong 2 tháng qua với các văn bản báo cáo, kiến nghị lên UBND TP. Hồ Chí Minh nhằm đề xuất tháo gỡ ách tắc liên quan đến thuế, nghĩa vụ tài chính về đất đai, để tránh tồn đọng một số hồ sơ, gây ảnh hưởng đến nhu cầu thực tế và quyền lợi hợp pháp của người dân. Nhất là kể từ lúc UBND TP. Hồ Chí Minh có văn bản số 5635/UBND-ĐT chấp thuận tạm thời sử dụng Bảng giá đất được ban hành theo Luật đất đai năm 2013 như đã thực hiện trước ngày 1/8/2024.</p>\n<p>Thời gian qua, Cục Thuế Thành phố cũng đã báo cáo và đề xuất Tổng cục Thuế đối với việc giải quyết các hồ sơ về nhà, đất (chuyển nhượng, nhận thừa kế, nhận quà tặng) thuộc trường hợp miễn thuế thu nhập cá nhân, lệ phí trước bạ khi làm thủ tục cấp giấy chứng nhận cho người dân, qua đó, đã tạo điều kiện để giải quyết nhanh các hồ sơ cho người nộp thuế theo đúng quy định pháp luật.</p>\n<p>Trong thời gian tới, Cục Thuế TP. Hồ Chí Minh tiếp tục tuyên truyền về Luật Đất đai năm 2024 và các chủ trương của chính quyền Thành phố nhằm tạo sự đồng thuận của người dân và doanh nghiệp về chính sách đất đai của nhà nước.</p>\n<p>Ngoài ra, Cục Thuế Thành phố đã chỉ đạo các chi cục thuế và lãnh đạo chi cục trên địa bàn TP. Hồ Chí Minh phải chịu trách nhiệm về việc tổ chức xử lý hồ sơ đất đai theo đúng quy định, không để phát sinh phiền hà, nhũng nhiễu, tiêu cực trong quá trình giải quyết hồ sơ. Cùng với đó, Cục Thuế Thành phố tổ chức phát động phong trào thi đua, có hình thức khen thưởng đối với các tập thể, cá nhân thực hiện tốt nhiệm vụ được giao.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/tp-ho-chi-minh-xu-ly-90-5-so-ho-so-ton-dong-lien-quan-den-thue-dat-dai.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Minh Hà ",
    "type": "crawl"
  },
  {
    "title": "Đề xuất bãi bỏ 13 thông tư trong lĩnh vực đất đai",
    "slug": "de-xuat-bai-bo-13-thong-tu-trong-linh-vuc-dat-dai",
    "description": "Bộ Tài nguyên và Môi trường đang dự thảo Thông tư bãi bỏ một số Thông tư trong lĩnh vực đất đai thuộc thẩm quyền ban hành của Bộ trưởng Bộ Tài nguyên và Môi trường…",
    "content": "\n            <p style=\"text-align: justify;\">Theo Bộ Tài nguyên và Môi trường, qua rà soát quy định của Luật Đất đai và các văn bản quy định chi tiết thi hành Luật cho thấy nhiều nội dung đã được quy định tại các Nghị định quy định chi tiết thi hành Luật; nhiều nội dung tại các Thông tư đang còn hiệu lực sẽ không còn tính khả thi, do Luật Đất đai năm 2024 không quy định về nội dung này…</p>\n<p style=\"text-align: justify;\">Do đó, để bảo đảm sự thống nhất, đồng bộ triển khai thực hiện của Luật Đất đai năm 2024 và Nghị định quy định chi tiết thi hành Luật Đất đai, việc ban hành Thông tư bãi bỏ một số thông tư trong lĩnh vực đất đai thuộc thẩm quyền của Bộ trưởng Bộ Tài nguyên và Môi trường là cần thiết. Vì vậy, tại dự thảo, Bộ Tài nguyên và Môi trường đề xuất bãi bỏ 13 Thông tư trong lĩnh vực đất đai.</p>\n<p style=\"text-align: justify;\"><em><strong>Một là, </strong></em>Thông tư số 09/2006/TT-BTNMT ngày 25/9/2006 của Bộ trưởng Bộ Tài nguyên và Môi trường hướng dẫn việc chuyển hợp đồng thuê đất và cấp giấy chứng nhận quyền sử dụng đất khi chuyển công ty nhà nước thành công ty cổ phần.</p>\n<p style=\"text-align: justify;\"><em><strong>Hai là</strong>,</em> Thông tư số&nbsp;05/2007/TT-BTNMT&nbsp;ngày 30/5/2007 của Bộ trưởng Bộ Tài nguyên và Môi trường hướng dẫn các trường hợp được ưu đãi về sử dụng đất và việc quản lý đất đai đối với các cơ sở giáo dục - đào tạo, y tế, văn hóa, thể dục - thể thao, khoa học - công nghệ, môi trường, xã hội, dân số, gia đình, bảo vệ và chăm sóc trẻ em.</p>\n<p style=\"text-align: justify;\"><em><strong>Ba là</strong>,</em> Thông tư số&nbsp;09/2011/TT-BTNMT&nbsp;ngày 31/3/2011 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định đấu thầu cung cấp dịch vụ sự nghiệp công sử dụng ngân sách nhà nước về đo đạc đất đai phục vụ cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất.</p>\n<p style=\"text-align: justify;\"><em><strong>Bốn là</strong>,</em> Thông tư liên tịch số 39/2011/TTLT-BTNMT-BTC ngày 15/11/2011 của Bộ trưởng Bộ Tài nguyên và Môi trường và Bộ trưởng Bộ Tài chính quy định quản lý sử dụng kinh phí thực hiện việc đo đạc xác định diện tích đất phục vụ xử phạt vi phạm hành chính trong lĩnh vực đất đai.</p>\n<p style=\"text-align: justify;\"><em><strong>Năm là</strong>,</em> Thông tư số&nbsp;30/2014/TT-BTNMT&nbsp;ngày 2/6/2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về hồ sơ giao đất, cho thuê đất, chuyển mục đích sử dụng đất, thu hồi đất.</p>\n<p style=\"text-align: justify;\"><em><strong>Sáu là</strong>,</em> Thông tư số&nbsp;37/2014/TT-BTNMT&nbsp;ngày 30/6/2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết về bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất.</p>\n<p style=\"text-align: justify;\"><em><strong>Bảy là</strong>,</em> Thông tư số&nbsp;07/2015/TT-BTNMT&nbsp;ngày 26/2/2015 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định việc lập phương án sử dụng đất; lập hồ sơ ranh giới sử dụng đất; đo đạc, lập bản đồ địa chính; xác định giá thuê đất; giao đất, cho thuê đất và cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất đối với công ty nông, lâm nghiệp.</p>\n<p style=\"text-align: justify;\"><em><strong>Tám là</strong>,</em> Thông tư số 69/2017/TT-BTNMT ngày 29/12/2017 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về quy trình xây dựng, điều chỉnh khung giá đất.</p>\n<p style=\"text-align: justify;\"><em><strong>Chín là</strong>,</em> Thông tư số 70/2017/TT-BTNMT ngày 29/12/2017 của Bộ trưởng Bộ Tài nguyên và Môi trường ban hành định mức kinh tế - kỹ thuật xây dựng, điều chỉnh khung giá đất.</p>\n<p style=\"text-align: justify;\"><em><strong>Mười là</strong>,</em> Thông tư số 18/2019/TT-BTNMT ngày 31/10/2019 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định tiêu chí, chỉ số đánh giá chất lượng dịch vụ sự nghiệp công sử dụng ngân sách nhà nước về điều tra thu thập thông tin xây dựng, điều chỉnh khung giá các loại đất.</p>\n<p style=\"text-align: justify;\"><em><strong>Mười một là</strong>,</em> Thông tư liên tịch số&nbsp;14/2015/TTLT-BTNMT-BTP&nbsp;ngày 4/4/2015 của Bộ trưởng Bộ Tài nguyên và Môi trường, Bộ trưởng Bộ Tư pháp quy định việc tổ chức thực hiện đấu giá quyền sử dụng đất để giao đất có thu tiền sử dụng đất hoặc cho thuê đất.</p>\n<p style=\"text-align: justify;\"><em><strong>Mười hai</strong>,</em> Thông tư liên tịch số&nbsp;15/2015/TTLT-BTNMT-BNV-BTC&nbsp;ngày 4/4/2015 của Bộ trưởng Bộ Tài nguyên và Môi trường, Bộ trưởng Bộ Nội Vụ, Bộ trưởng Bộ Tài chính hướng dẫn chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức và cơ chế hoạt động của Văn phòng đăng ký đất đai trực thuộc Sở Tài nguyên và Môi trường.</p>\n<p style=\"text-align: justify;\"><em><strong>Mười ba là</strong>,</em> Thông tư liên tịch số&nbsp;16/2015/TTLT-BTNMT-BNV-BTC&nbsp;ngày 4/4/2015 của Bộ trưởng Bộ Tài nguyên và Môi trường, Bộ trưởng Bộ Nội Vụ, Bộ trưởng Bộ Tài chính hướng dẫn chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức và cơ chế hoạt động của Trung tâm phát triển quỹ đất trực thuộc Sở Tài nguyên và Môi trường.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/de-xuat-bai-bo-13-thong-tu-trong-linh-vuc-dat-dai.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Thanh Xuân ",
    "type": "crawl"
  },
  {
    "title": "TP.HCM ban hành bảng giá nhà mới khi thu hồi đất",
    "slug": "tphcm-ban-hanh-bang-gia-nha-moi-khi-thu-hoi-dat",
    "description": "Bảng giá này để làm cơ sở tính lệ phí trước bạ đối với nhà, giá nhà ở xây dựng mới thuộc tài sản công và bồi thường thiệt hại khi nhà nước thu hồi đất trên địa bàn TP.HCM…",
    "content": "\n            <p>UBND TP.HCM vừa ban hành Quyết định số 66 (ngày 24/9/2024) về bảng giá nhà ở, công trình, vật kiến trúc xây dựng mới phần xây dựng công trình trên địa bàn TP.HCM.</p>\n<p>Bảng giá này là để làm cơ sở tính lệ phí trước bạ đối với nhà, giá nhà ở xây dựng mới để phục vụ công tác bán nhà ở cũ thuộc tài sản công và bồi thường thiệt hại thực tế về nhà, nhà ở, công trình xây dựng khi nhà nước thu hồi đất trên địa bàn.</p>\n<p>Đối tượng áp dụng là các cơ quan, tổ chức, cá nhân có liên quan đến việc thu và nộp lệ phí trước bạ đối với nhà, bán nhà ở cũ thuộc tài sản công và bồi thường thiệt hại thực tế về nhà, nhà ở, công trình xây dựng gắn liền với đất khi nhà nước thu hồi đất.</p>\n<p>Bảng giá nhà ở, công trình, vật kiến trúc xây dựng mới phần xây dựng công trình là giá trị xây dựng, đã bao gồm: thuế suất thuế giá trị gia tăng 10%, hệ thống cấp, thoát nước, cấp điện, cấp nước PCCC, chống sét trong công trình; Không bao gồm chi phí các trang thiết bị trong công trình như: thang máy, hệ thống điều hòa không khí; hệ thống thông tin, liên lạc, truyền hình, truyền thanh; hệ thống máy bơm phục vụ PCCC; hệ thống báo cháy, chống trộm; tủ, bàn, ghế, trang thiết bị hành chính và máy móc, thiết bị phục vụ sản xuất, nghiên cứu, vận hành, điều trị...</p>\n<p>Bảng giá nhà ở, công trình, vật kiến trúc xây dựng mới phần xây dựng công trình chưa có tầng hầm. Trường hợp có xây dựng tầng hầm thì bổ sung chi phí xây dựng tầng hầm theo hướng dẫn của Bộ Xây dựng tại Suất vốn đầu tư xây dựng công trình và giá xây dựng tổng hợp bộ phận kết cấu công trình do Bộ Xây dựng công bố.</p>\n<p>Theo UBND TP.HCM, bảng giá mới này được xác định trên mặt bằng giá năm 2024, tùy thuộc vào từng loại hình nhà, số tầng, kết cấu xây dựng…</p>\n<p>Chẳng hạn, giá xây dựng loại hình biệt thự 01 tầng được xác định từ 10.752.000 - 12.166.000 đồng/m2, tùy kết cấu. Biệt thự nhiều tầng có giá được xác định từ 5.951.000 -11.284.000 đồng/m2, tùy kết cấu.</p>\n<p>Giá xây dựng nhà phố liền kề 01 tầng từ 1.996.000 - 8.810.000 đồng/m2; Nhà phố liền kề 02 - 04 tầng từ 3.545.000 - 8.821.000 đồng/m2; nhà phố liền kề trên 05 tầng 6.963.000 - 7.287.000 đồng/m2, tùy kết cấu.</p>\n<p>So sánh với Quyết định số 22/2019 trước đó, Bảng giá này có sự điều chỉnh tăng. Cụ thể, trường hợp nhà phố liền kề 01 tầng có kết cấu khung, mái bê tông cốt thép; tường gạch sơn nước; nền lát gạch ceramic các loại hay tương đương được xác định với giá 8.810.000 đồng/m2 (giá được xác định theo Quyết định 22/2019 là 4.965.000 đồng/m2).</p>\n<p>Nhà phố liền kề từ 02 - 04 tầng có kết cấu cột bê tông cốt thép hoặc gạch sàn - mái xây cuốn trên sắt I; tường gạch; nền lát gạch ceramic hoặc tương đương hiện nay được xác định với giá 6.645.000 đồng/m2 (giá xác đinh theo Quyết định số 22/2019 là 3.841.000 đồng/m2).</p>\n<p>Quyết định 66 cũng quy định về giá xây dựng đối với loại hình khách sạn, các loại công trình, vật kiến trúc, kết cấu khác…</p>\n<p>UBND TP.HCM giao Sở Xây dựng hướng dẫn trường hợp nhà ở, công trình, vật kiến trúc không có trong bảng giá nhà ở, công trình, vật kiến trúc xây dựng mới trên địa bàn thành phố ban hành kèm theo quyết định này.</p>\n<p>Đối với nhà đã được cơ quan có thẩm quyền thông báo nộp tiền lệ phí trước bạ trước ngày quyết định này có hiệu lực thi hành sẽ không áp dụng theo Quyết định này.</p>\n<p>Đối với nhà ở cũ thuộc tài sản công đã được cơ quan có thẩm quyền ban hành quyết định bán nhà trước ngày Quyết định này có hiệu lực thi hành thì thực hiện theo quy định chuyển tiếp tại khoản 6 Điều 95 của Nghị định số 95/2024 quy định chi tiết một số điều của Luật Nhà ở. Không sử dụng bảng giá theo quyết định này để tính lại giá bán.</p>\n<p>Đối với việc bồi thường thiệt hại thực tế về nhà, nhà ở, công trình xây dựng khi nhà nước thu hồi đất thì thực hiện theo quy định chuyển tiếp của Luật Đất đai số 31/2024/QH15 và các quy định pháp luật có liên quan.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/tp-hcm-ban-hanh-bang-gia-nha-moi-khi-thu-hoi-dat.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Ban Mai ",
    "type": "crawl"
  },
  {
    "title": "Hà Nội siết chặt điều kiện tách thửa đất ở",
    "slug": "ha-noi-siet-chat-dieu-kien-tach-thua-dat-o",
    "description": "Từ 7/10/2024 để được tách thửa đất ở đô thị tại Hà Nội thì các mảnh đất sau tách thửa phải đảm bảo diện tích tối thiểu là 50m2; chiều dài (chiều sâu) so với chỉ giới đường đỏ, cũng như chiều rộng cạnh tiếp giáp với đường giao thông công cộng tối thiểu là 4m…",
    "content": "\n            <p>Đây là một trong những nội dung được quy định tại Quyết định số 61/2024/QĐ-UBND do UBND TP. Hà Nội vừa ban hành. Như vậy, tới đây, diện tích tối thiểu của lô đất sau khi tách thửa sẽ không còn là 30m2 như quy định hiện hành mà tăng lên thành 50m2.</p>\n<h3 class=\"aligncenter\">THỬA ĐẤT CÓ DIỆN TÍCH DƯỚI 50M2 SẼ KHÔNG ĐỦ ĐIỀU KIỆN TỒN TẠI</h3>\n<p>Quyết định số 61 cũng quy định rõ các trường hợp đất ở không đủ điều kiện tồn tại khi Nhà nước thu hồi đất để thực hiện dự án phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng và mục đích quốc phòng, an ninh, bao gồm: Thửa đất sau thu hồi có ít nhất một cạnh tiếp giáp tuyến đường giao thông và có diện tích đất nằm ngoài chỉ giới đường đỏ dưới 15m², kích thước mặt tiền hoặc chiều sâu so với chỉ giới xây dựng dưới 3m; Thửa đất sau thu hồi không có lối đi và có diện tích đất nhỏ hơn diện tích tối thiểu được phép tách thửa; &nbsp;Đối với đất khác: Thửa đất có diện tích đất nằm ngoài chỉ giới đường đỏ dưới 50m2.</p>\n<p>Điều này sẽ góp phần đảm bảo mỹ quan đô thị, hạn chế áp lực lên hạ tầng khu vực… do hạn chế được \"làn sóng\" gom đất, phân lô bán nền diện tích nhỏ, song cũng đẩy tổng giá bán lô đất/căn nhà tại đô thị lên cao, làm hạn chế cơ hội tiếp cận nhà ở của đại đa số người dân đô thị.</p>\n<p>Cụ thể, với Quyết định số 61/2024, việc tách thửa đối với thửa đất ở phải đảm bảo các nguyên tắc, điều kiện theo quy định tại Điều 220 Luật Đất đai và các điều kiện sau:</p>\n<figure class=\"image-wrap align-center-image\"><img src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/30/anh-chup-man-hinh-2024-09-30-luc-13-39-55.png\" alt=\"Hà Nội siết chặt điều kiện tách thửa đất ở  - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/30/anh-chup-man-hinh-2024-09-30-luc-13-39-55.png\"></figure>\n<p>Với những thửa đất phi nông nghiệp (không phải là đất ở), đối tượng được tách thửa là: Thửa đất được giao đất, cho thuê đất để thực hiện dự án đầu tư theo quy định của Luật Đầu tư, Luật Đất đai và Luật Kinh doanh bất động sản; Thửa đất thuộc khu vực đã có quy hoạch chi tiết đến từng thửa đất được cơ quan có thẩm quyền phê duyệt; Thửa đất thuộc khu vực bảo vệ di tích, đất sử dụng cho hoạt động tôn giáo, tín ngưỡng thì thực hiện theo quy định của Luật di sản văn hóa và quy định khác của Ủy ban nhân dân Thành phố. Để được tách thửa, những thửa đất trên cần tuân thủ điều kiện:&nbsp;</p>\n<h3 class=\"image-wrap align-center-image\"><img src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/30/anh-chup-man-hinh-2024-09-30-luc-13-48-50.png\" alt=\"Hà Nội siết chặt điều kiện tách thửa đất ở  - Ảnh 2\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/30/anh-chup-man-hinh-2024-09-30-luc-13-48-50.png\"></h3>\n<p>Còn về điều kiện tách thửa đối với thửa đất nông nghiệp, theo Quyết định 61, trường hợp thửa đất nằm ngoài ranh giới khu dân cư thì thửa đất sau khi tách thửa phải bảo đảm diện tích tối thiểu với loại đất đang sử dụng như sau:</p>\n<figure class=\"image-wrap align-center-image\"><img src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/30/anh-chup-man-hinh-2024-09-30-luc-13-40-56.png\" alt=\"Hà Nội siết chặt điều kiện tách thửa đất ở  - Ảnh 3\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/30/anh-chup-man-hinh-2024-09-30-luc-13-40-56.png\"></figure>\n<p>Trường hợp người sử dụng đất dành một phần diện tích của thửa đất ở hoặc thửa đất có đất ở và đất khác trong cùng thửa đất để làm lối đi thì việc tách thửa đất phải đảm bảo đủ các điều kiện: Đáp ứng nguyên tắc, điều kiện theo quy định tại Điều 220 Luật Đất đai; Lối đi được hình thành phải có chiều rộng mặt cắt ngang từ 3,5m trở lên đối với các phường, thị trấn và từ 4m trở lên đối với các xã còn lại; Thửa đất mới được hình thành (không bao gồm diện tích lối đi) phải đảm bảo đồng thời các điều kiện của loại đất tách trong thửa đất đó; Trường hợp trong cùng thửa đất có nhiều loại đất có mục đích sử dụng đất khác nhau thì việc tách thửa đất phải đáp ứng đồng thời các điều kiện của loại đất tách thửa…</p>\n<h3 class=\"aligncenter\"><strong>ƯU TIÊN SỬ DỤNG CÁC THỬA ĐẤT NHỎ HẸP VÀO MỤC ĐÍCH CÔNG CỘNG</strong></h3>\n<p>Tại Quyết định số 61/2024, Hà Nội cũng yêu cầu hằng năm, phòng Tài nguyên và Môi trường cấp huyện chủ trì, phối hợp các phòng, ban liên quan, Ủy ban nhân dân cấp xã nơi có đất và các tổ chức, đơn vị có liên quan thực hiện: Rà soát, lập danh mục các thửa đất nhỏ hẹp hoặc nằm xen kẹt không có đường giao thông kết nối do Nhà nước quản lý; Đo đạc xác định vị trí, ranh giới, diện tích của từng thửa đất; xác định nguồn gốc, hiện trạng sử dụng đất, quy hoạch sử dụng đất hoặc quy hoạch chi tiết xây dựng đô thị, quy hoạch xây dựng điểm dân cư nông thôn, quy hoạch xây dựng xã nông thôn mới; xử lý vi phạm pháp luật về đất đai, trật tự xây dựng (nếu có) theo quy định; Đề xuất phương án sử dụng các thửa đất nhỏ hẹp, nằm xen kẹt do Nhà nước quản lý báo cáo Ủy ban nhân dân cấp huyện xem xét, quyết định.</p>\n<p>Trong đó, ưu tiên sử dụng các thửa đất nhỏ hẹp, nằm xen kẹt do Nhà nước quản lý vào mục đích công cộng. Việc tổ chức thực hiện theo quy định của pháp luật về đầu tư công, đất đai, xây dựng. Trường hợp không sử dụng được vào mục đích công cộng, Ủy ban nhân dân cấp huyện phê duyệt danh mục các thửa đất nhỏ hẹp, nằm xen kẹt do Nhà nước quản lý tại địa phương dự kiến để giao đất, cho thuê đất cho người sử dụng đất liền kề.</p>\n<p>Danh mục các thửa đất đó sẽ được Ủy ban nhân dân cấp huyện công bố công khai trong thời hạn 30 (ba mươi) ngày làm việc liên tục, sau đó, tổ chức lấy ý kiến người dân nơi có đất về việc sử dụng các thửa đất nhỏ hẹp, nằm xen kẹt do Nhà nước quản lý.</p>\n<p>Về điều kiện, tiêu chí, quy mô, tỷ lệ để tách thành dự án độc lập đối với trường hợp sử dụng đất để thực hiện dự án phát triển kinh tế - xã hội thông qua thỏa thuận về nhận quyền sử dụng đất mà khu vực thực hiện dự án có diện tích đất do cơ quan, tổ chức của Nhà nước quản lý, thành phố yêu cầu:</p>\n<p>Thửa đất do cơ quan, tổ chức của Nhà nước quản lý mà tách thành dự án độc lập theo quy định tại khoản 1 Điều 59 Nghị định số 102/2024/NĐ-CP phải đảm bảo khả năng thực hiện theo dự án riêng, phù hợp với quy hoạch sử dụng đất cấp huyện, quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết xây dựng đã được cấp có thẩm quyền phê duyệt.&nbsp;<br>Đồng thời phải đáp ứng đầy đủ các điều kiện, tiêu chí, quy mô và tỷ lệ như sau: phải liền thửa, không bị chia cắt; Có ít nhất một mặt tiếp giáp với tuyến đường hiện có hoặc tuyến đường theo quy hoạch, có khả năng kết nối với hạ tầng kỹ thuật chung khu vực; Các cạnh của thửa đất có chiều dài từ 10m trở lên (đối với đất thương mại, dịch vụ) hoặc 20m trở lên (đối với đất khác); &nbsp;Có diện tích nằm ngoài chỉ giới đường đỏ tối thiểu từ 200m2 (đối với đất thương mại, dịch vụ) hoặc từ 400m² trở lên (đối với đất khác); Chiếm từ 20% trở lên tổng diện tích khu đất đề xuất thực hiện dự án.</p>\n<p>Về xác định diện tích đất ở khi công nhận quyền sử dụng đất, Thành phố quy định: Trường hợp thửa đất được hình thành trước ngày 18 tháng 12 năm 1980, hạn mức công nhận đất ở quy định tại khoản 1 Điều 141 Luật Đất đai được xác định bằng 05 lần hạn mức giao đất ở tối đa quy định tại Điều 13 Quy định này (tại các phường, thị trấn, mức tối thiểu là 50m2, tối đa là 90m2; Các xã vùng đồng bằng, tối thiểu là 80m2, tối đa là 180m2; Các xã vùng trung du tối thiểu là 120m2, tối đa 240m2; Các xã vùng miền núi, tối thiểu là 150m2 và tối đa là 300m2).</p>\n<p>Trường hợp thửa đất được hình thành từ ngày 18 tháng 12 năm 1980 đến trước ngày 15 tháng 10 năm 1993, hạn mức công nhận đất ở tại các quận nội thành là 120 m2; Các phường thuộc thị xã Sơn Tây và thị trấn: 180 m2; Các xã vùng đồng bằng: 300 m2; Các xã vùng trung du: 400 m2; Các xã vùng miền núi: 500 m2.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/ha-noi-siet-chat-dieu-kien-tach-thua-dat-o.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Phan Dương ",
    "type": "crawl"
  },
  {
    "title": "TP. Hồ Chí Minh triển khai cấp giấy nhà đất tại các dự án phát triển nhà ở thương mại",
    "slug": "tp-ho-chi-minh-trien-khai-cap-giay-nha-dat-tai-cac-du-an-phat-trien-nha-o-thuong-mai",
    "description": "Uỷ ban Nhân dân TP. Hồ Chí Minh vừa ban hành Kế hoạch triển khai thực hiện công tác cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất cho tổ chức, cá nhân tại các dự án phát triển nhà ở thương mại…",
    "content": "\n            <p>Theo Kế hoạch của Uỷ ban Nhân dân Thành phố, giai đoạn 1, sẽ thành lập tổ công tác; hoàn tất công tác rà soát, thu thập số liệu, thu thập hồ sơ pháp lý và công bố kết quả thống kê danh mục các dự án nhà ở thương mại trên địa bàn Thành phố. Thời gian thực hiện phải hoàn thành trong tháng 10/2024.&nbsp;</p>\n<p>Trong giai đoạn này, có 2 nhiệm vụ chính là: thành lập tổ công tác của Uỷ ban Nhân dân TP. Hồ Chí Minh giải quyết các nội dung liên quan đến công tác cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho tổ chức, cá nhân tại các dự án phát triển nhà ở thương mại trên địa bàn Thành phố; Tiếp tục thực hiện hoàn tất công tác rà soát, thu thập số liệu, thu thập hồ sơ pháp lý các khu nhà, các dự án nhà ở trên địa bàn Thành phố đã được cấp phép đầu tư xây dựng và được đưa vào sử dụng để thực hiện công bố kết quả thống kê danh mục các dự án nhà ở thương mại trên địa bàn Thành phố.</p>\n<p>Giai đoạn 2, thực hiện phân nhóm, phân loại các khó khăn, vướng mắc và đề xuất các giải pháp tháo gỡ phù hợp với từng cấp thẩm quyền. Thời gian thực hiện hoàn thành trước ngày 15/11/2024.</p>\n<p>Trong giai đoạn này có 2 nhiệm vụ chính: thực hiện xác định những khó khăn, vướng mắc dẫn đến việc các dự án nhà ở thương mại trên địa bàn Thành phố tuy đã được đưa vào sử dụng nhưng chưa hoàn thành việc cấp giấy chứng nhận cho người mua nhà; Thực hiện phân nhóm, phân loại các dự án theo từng nhóm vướng mắc và đề xuất, thông qua các giải pháp tháo gỡ phù hợp với từng cấp thẩm quyền.</p>\n<p>Giai đoạn 3: thực hiện các giải pháp tháo gỡ khó khăn, vướng mắc và giải quyết cấp Giấy chứng nhận cho người mua nhà tại các dự án nhà ở thương mại trên địa bàn Thành phố; nhiệm vụ thực hiện các giải pháp đã đề ra tại giai đoạn 2 để thực hiện tháo gỡ khó khăn, vướng mắc và giải quyết cấp giấy chứng nhận cho người mua nhà tại các dự án nhà ở thương mại. Thời gian thực hiện từ tháng 11 đến ngày 31/12/2024.</p>\n<p>Kế hoạch này nhằm đảm bảo kịp thời triển khai những quy định của Luật Đất đai 2024; Nghị định 101/2024 về điều tra cơ bản đất đai; đăng ký, cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất và hệ thống thông tin đất đai; Nghị định 102/2024 <span style=\"background-color: #ffffff;\">quy</span> định chi tiết thi hành một số điều của Luật Đất đai 2024. Đồng thời, hạn chế gây xáo trộn trong công tác tiếp nhận hồ sơ và trả kết quả giải quyết thủ tục đăng ký đất đai, tài sản gắn liền với đất.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/tp-ho-chi-minh-trien-khai-cap-giay-nha-dat-tai-cac-du-an-phat-trien-nha-o-thuong-mai.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Minh Hà ",
    "type": "crawl"
  },
  {
    "title": "TP.HCM: Bồi thường bằng đất ở khi thu hồi đất nông nghiệp",
    "slug": "tphcm-boi-thuong-bang-dat-o-khi-thu-hoi-dat-nong-nghiep",
    "description": "Người dân tại TP.HCM khi bị thu hồi đất sẽ được bồi thường bằng đất có mục đích sử dụng khác và được hỗ trợ tái định cư…",
    "content": "\n            <p>UBND TP.HCM vừa ban hành Quyết định số 68/2024/QĐ-UBND (Quyết định 68) quy định về bồi thường, hỗ trợ, tái định cư khi nhà nước thu hồi đất trên địa bàn thành phố.</p>\n<p>Quyết định này có hiệu lực từ ngày 25/9/2024, thay thế cho quyết định 28/2018 và quyết định 07/2020.</p>\n<h3 class=\"aligncenter\"><strong>BỒI THƯỜNG THEO TỶ LỆ</strong></h3>\n<p>Đối với bồi thường về đất, theo Quyết định 68, TP.HCM chỉ bồi thường bằng đất khác mục đích sử dụng với loại đất thu hồi trong 03 trường hợp.</p>\n<p>Cụ thể: thu hồi đất nông nghiệp và bồi thường bằng đất ở hoặc nhà ở hoặc đất phi nông nghiệp (không phải đất ở); thu hồi đất phi nông nghiệp không phải là đất ở và bồi thường bằng đất ở hoặc nhà ở; thu hồi đất ở và bồi thường bằng đất phi nông nghiệp không phải là đất ở hoặc nhà ở.&nbsp;</p>\n<p>Diện tích đất ở, nhà ở hoặc đất phi nông nghiệp hoán đổi sẽ được tính theo diện tích đất bị thu hồi và theo tỷ lệ quy đổi.&nbsp;</p>\n<p>Trường hợp người bị thu hồi đất có nhiều loại đủ điều kiện bồi thường bằng đất có mục đích sử dụng khác với loại thu hồi hoặc bằng nhà ở thì diện tích đất ở, nhà ở hoặc đất phi nông nghiệp hoán đổi là tổng diện tích hoán đổi tương ứng với từng loại đất thu hồi.&nbsp;</p>\n<p><em>Tỷ lệ quy đổi được tính theo công thức: (Giá đất để tính bồi thường tại vị trí thu hồi đất/Giá đất tính tiền sử dụng đất, tiền thuê đất hoặc giá nhà ở vị trí hoán đổi) x 100%.&nbsp;</em></p>\n<p>Trong đó, giá đất tính tiền sử dụng đất, tiền thuê đất tại vị trí hoán đổi được xác định theo Nghị định 88/2024 (khoản 1, Điều 4). Giá nhà ở tại vị trí hoán đổi là giá căn hộ chung cư tái định cư được duyệt của dự án.</p>\n<p>Người sử dụng đất được bố trí diện tích đất ở, nhà ở hoặc đất phi nông nghiệp tương đương với diện tích đất ở, nhà ở hoặc đất phi nông nghiệp hoán đổi theo tiêu chuẩn.&nbsp;</p>\n<p>Trường hợp diện tích bố trí lớn hơn diện tích đất ở, nhà ở hoặc đất phi nông nghiệp hoán đổi theo tiêu chuẩn thì phần chênh lệch người bị thu hồi đất phải thanh toán tiền một lần, không giải quyết trả chậm, trả góp.&nbsp;</p>\n<p>Quyết định mới của UBND TP.HCM cũng quy định cụ thể mức bồi thường đối với: thiệt hại về nhà, công trình xây dựng gắn liền với đất khi nhà nước thu hồi đất; bồi thường đối với nhà, công trình xây dựng không đủ tiêu chuẩn kỹ thuật; bồi thường đối với vật nuôi; bồi thường chi phí di chuyển tài sản; bồi thường, hỗ trợ di dời mồ mả; bồi thường chi phí tự cải tạo, sửa chữa nhà ở cho người đang sử dụng nhà ở thuộc tài sản công nằm trong phạm vi thu hồi đất phải phá dỡ; bồi thường chi phí đầu tư vào đất còn lại không có hồ sơ, chứng từ chứng minh...</p>\n<h3 class=\"aligncenter\"><strong>HỖ</strong><strong> TRỢ TÁI ĐỊNH CƯ </strong></h3>\n<p>Trường hợp người có đất ở thu hồi mà phải di chuyển chỗ ở và được bồi thường bằng giao đất ở hoặc nhà ở tái định cư, nhưng tiền bồi thường không đủ mua 01 suất tái định cư tối thiểu thì được hỗ trợ tiền đủ giao 01 suất tái định cư tối thiểu.&nbsp;</p>\n<p>Cụ thể, suất tái định cư tối thiểu được quy định bằng đất ở hoặc bằng nhà ở hoặc bằng tiền để phù hợp với việc lựa chọn của người được bố trí tái định cư.&nbsp;</p>\n<p>Trường hợp suất tái định cư tối thiểu quy định bằng đất ở thì diện tích đất ở tái định cư bằng diện tích tối thiểu được tách thửa tại nơi bố trí tái định cư.&nbsp;</p>\n<p>Nếu suất tái định cư tối thiểu quy định bằng nhà ở thì diện tích nhà ở tái định cư bằng 30 m2. Trường hợp suất tái định cư tối thiểu được tính bằng tiền thì khoản tiền này tương đương với giá trị 01 suất tái định cư tối thiểu bằng đất ở, nhà ở nơi bố trí tái định cư.&nbsp;</p>\n<p>Trường hợp tự lo chỗ ở thì ngoài việc được bồi thường về đất bằng tiền còn được nhận tiền hỗ trợ để tự lo chỗ ở với mức bằng 5% giá trị bồi thường, hỗ trợ về đất ở.</p>\n<p>Quyết định 68 cũng quy định về các mức hỗ trợ: hỗ trợ tạm cư; hỗ trợ về giao đất ở; hỗ trợ ổn định sản xuất, kinh doanh; hỗ trợ di dời đối với từng loại vật nuôi; hỗ trợ thuê nhà, giao đất ở, bán nhà ở cho người đang sử dụng nhà ở thuộc tài sản công nằm trong phạm vi thu hồi đất; thưởng đối với người có đất thu hồi bàn giao mặt bằng trước thời hạn quy định...</p>\n<p>Theo lãnh đạo TP.HCM, thành phố đang triển khai thực hiện Nghị quyết 98/2023/QH15 về thí điểm một số cơ chế, chính sách đặc thù phát triển TP.HCM.</p>\n<p>Theo đó, trong lĩnh vực bồi thường, hỗ trợ, tái định cư, UBND TP.HCM sẽ điều kiện cho người dân có cuộc sống tốt hơn bằng việc bồi thường đất ở khi thu hồi đất nông nghiệp. Trước kia, thu hồi đất nông nghiệp không bố trí tái định cư, nhưng nay áp dụng việc hoán đổi này thì những trường hợp có đất nông nghiệp 100% có khả năng được đổi đất ở và sẽ được cấp giấy chứng nhận theo quy định.</p>\n<p><span style=\"font-style: normal; font-weight: 400;\">Trước đó, ông Nguyễn Toàn Thắng, Giám đốc Sở Tài nguyên và Môi trường TP.HCM, cho biết từ năm 2003 đến nay, sở đã thực hiện thu hồi, giao đất, cho thuê đất, chuyển mục đích sử dụng đất 2.670 dự án, với tổng diện tích hơn 17.856 ha, trong đó, có 835 dự án nhà ở với diện tích hơn 6.526 ha; 944 dự án sản xuất kinh doanh với diện tích hơn 6.706 ha và 859 dự án phúc lợi công cộng với diện tích hơn 4.559 ha.</span></p>\n<p style=\"font-weight: 400; font-style: normal; margin-bottom: 0px !important;\">Tổng số tiền bồi thường cho các dự án đi qua TP.HCM thời gian qua là hơn 25.000 tỷ đồng. Sở đã thực hiện có hiệu quả vai trò thường trực Ban chỉ đạo bồi thường, hỗ trợ, tái định cư và đã tham mưu giải quyết khó khăn, vướng mắc cho hơn 2.400 trường hợp. Đồng thời, phê duyệt điều chỉnh dự án bồi thường, giải phóng mặt bằng gần 400 dự án.</p>\n<style>#box1727427460885{background-color:#6da271}</style>\n        ",
    "urlOrigin": "https://vneconomy.vn/tp-hcm-boi-thuong-bang-dat-o-khi-thu-hoi-dat-nong-nghiep.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Ban Mai ",
    "type": "crawl"
  },
  {
    "title": "Công trình xanh giúp giảm tác động tiêu cực tới môi trường",
    "slug": "cong-trinh-xanh-giup-giam-tac-dong-tieu-cuc-toi-moi-truong",
    "description": "Dù tăng nhanh vào thời gian qua, nhưng tiềm năng phát triển công trình xanh ở Việt Nam còn rất lớn. Phát triển công trình xanh là một giải pháp giúp chuyển đổi xanh ở cấp độ quốc gia nhanh hơn, giảm thiểu tác động tiêu cực của quá trình phát triển đô thị đối với môi trường…",
    "content": "\n            <p style=\"text-align: justify;\">Phát biểu tại Diễn đàn: “Thúc đẩy phát triển công trình xanh tại Việt Nam: Kinh nghiệm và Giải pháp”, do Bộ Xây dựng phối hợp với UBND TP. Hà Nội tổ chức vào ngày 26/9/2024, ông Phạm Minh Hà, Thứ trưởng Bộ Xây dựng nhận định chuyển đổi xanh đang là xu hướng diễn ra trên toàn cầu.</p>\n<h3 class=\"aligncenter\"><strong>GIẢI PHÁP CHUYỂN ĐỔI XANH Ở CẤP ĐỘ QUỐC GIA</strong></h3>\n<p style=\"text-align: justify;\">Theo đại diện Bộ Xây dựng, chuyển đổi xanh là quá trình xây dựng nền kinh tế, trong đó, mức phát thải từ thấp đến rất thấp đạt được thông qua việc phát triển văn minh, sử dụng tiết kiệm và hiệu quả các nguồn tài nguyên thiên nhiên. Chuyển đổi xanh hướng đến giảm tình trạng suy giảm hệ sinh thái và tác động xấu đến môi trường. Mục tiêu chính của chuyển đổi xanh bao gồm tăng cường hiệu quả sử dụng năng lượng, giảm lượng khí thái cacbon, thúc đẩy sử dụng bền vững tài nguyên thiên nhiên, giảm thiểu ô nhiễm môi trường và tăng cường sự tham gia của xã hội.</p>\n<p style=\"text-align: justify;\">Với những lợi ích mang lại từ việc sử dụng năng lượng, sử dụng tài nguyên tiết kiệm, hiệu quả, ưu tiên sử dụng vật liệu xây dựng thân thiện môi tường, vật liệu có mức phát thải thấp và các thiết bị, công nghệ có hiệu suất năng lượng cao trong công trình xây dựng; Đảng, Nhà nước, Chính phủ Việt Nam đã có nhiều chủ trương chính sách, văn bản quy phạm pháp luật, chương trình, kế hoạch để thúc đẩy việc sử dụng năng lượng, tài nguyên tiết kiệm, hiệu quả, bảo vệ môi trường, giảm phát thải khí nhà kính trong hoạt động kinh tế - xã hội, bao gồm cả lĩnh vực công trình xây dựng.</p>\n<p style=\"text-align: justify;\">Khái niệm, nội hàm về công trình sử dụng năng lượng, tài nguyên tiết kiệm, hiệu quả, bảo vệ môi trường, giảm phát thải khí nhà kính (công trình xanh) được đưa vào Luật sửa đổi, bổ sung một số điều của Luật Xây dựng năm 2020, Nghị định 15/2021/NĐ-CP của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng. Đây là những văn bản pháp lý quan trọng, đánh dấu việc công trình xanh được thể hiện chính thức trong văn bản quy phạm pháp luật.</p>\n<p style=\"text-align: justify;\">Qua thống kê, công trình xanh đã xuất hiện ở Việt Nam được hơn 15 năm. Từ những công trình xanh đầu tiên tại TP.HCM cho đến giữa năm 2024, chúng ta đang có gần 500 công trình xanh trên cả nước (ước tổng diện tích sàn xây dựng khoảng 11,5 triệu m2). Tuy nhiên, với tổng diện tích sàn xây dựng nhà ở, văn phòng trung bình hàng năm đạt trên dưới 100 triệu m2, chưa gồm diện tích nhà xưởng công nghiệp và các loại hình công trình khác, cho thấy dù tăng nhanh vào thời gian qua, nhưng tiềm năng phát triển công trình xanh ở Việt Nam còn rất lớn và phát triển công trình xanh là một giải pháp giúp chuyển đổi xanh ở cấp độ quốc gia nhanh hơn.</p>\n<p style=\"text-align: justify;\">Ông Dương Đức Tuấn, Phó Chủ tịch UBND TP. Hà Nội nhận định việc phát triển công trình xanh, hạ tầng đô thị thông minh là tất yếu. Trong đó, công trình xanh là yếu tố cốt lỗi giúp giảm thiểu tác động tiêu cực của quá trình phát triển đô thị đối với môi trường. Các công trình được thiết kế để tối ưu hóa sử dụng năng lượng và tài nguyên tự nhiên, thông qua việc ứng dụng vật liệu thân thiện môi trường, áp dụng giải pháp tiết kiệm năng lượng, sử dụng năng lượng tái tạo, giảm thiểu lượng khí thải nhà kính; đặc biệt là phát triển không gian xanh trong công trình giúp cải thiện vi khí hậu, tạo không gian sống trong lành, nâng cao sức khỏe cho người sử dụng.</p>\n<h3 class=\"aligncenter\"><strong>PHÁT TRIỂN CÔNG TRÌNH XANH LÀ NHIỆM VỤ CHIẾN LƯỢC</strong></h3>\n<p style=\"text-align: justify;\">Ông Tuấn cho biết TP.Hà Nội đã ban hành nhiều chính sách quan trọng để thúc đẩy công trình xanh, hạ tầng đô thị thông minh giúp phát triển bền vững Thủ đô.</p>\n<p style=\"text-align: justify;\">Cụ thể, tại Nghị quyết Đại hội XVII của Đảng bộ TP.Hà Nội ngày 13/10/2020 đã đặt ra tầm nhìn đến năm 2030, xây dựng Hà Nội trở thành Thành phố xanh – thông minh – hiện đại. Nghị quyết tập trung vào việc phát triển và mở rộng diện tích cây xanh, đảm bảo các công trình xây dựng phải tuân thủ tiêu chuẩn tiết kiệm năng lượng và giảm phát thải khí nhà kính.</p>\n<p style=\"text-align: justify;\">Chương trình số 03-CTr/TU ngày 17/3/2021 của Thành ủy Hà Nội về “Chỉnh trang đô thị, phát triển đô thị và kinh tế đô thị TP. Hà Nội giai đoạn 2021-2025” là chương trình có ý nghĩa quan trọng nhằm phát triển nhanh và bền vững Thủ đô theo hướng đô thị xanh, thành phố thông minh, hiện đại.</p>\n<p style=\"text-align: justify;\">Kế hoạch số 216/KH-UBND ngày 21/8/2023 của UBND TP.Hà Nội được ban hành nhằm triển khai Nghị quyết số 06-NQ/TW của Bộ Chính trị về phát triển đô thị bền vững đặt mục tiêu đến năm 2030.</p>\n<p style=\"text-align: justify;\">Quyết định số 4281/QĐ-UBND ngày 28/8/2023 của UBND TP.Hà Nội đưa ra một số yêu cầu, tiêu chuẩn cụ thể về phát triển công trình xanh; xây dựng cơ chế khuyến khích sử dụng năng lượng tái tạo, vật liệu thân thiện với môi trường trong xây dựng, giảm thiểu tác động môi trường.</p>\n<p style=\"text-align: justify;\">Hiện nay, Hà Nội cũng tiếp tục xây dựng các văn bản quy phạm pháp luật để triển khai Luật Thủ đô năm 2024. Trong đó, đặc biệt chú trọng xây dựng những quy định, cơ chế, chính sách nhằm thúc đẩy phát triển đô thị xanh, đô thị thông minh và phát triển bền vững với nhiều công trình xanh. Các quy định sẽ tạo nền tảng pháp lý thực thi có hiệu quả cho sự phát triển lâu dài của Thủ đô theo định hướng xanh – thông minh – hiện đại.</p>\n<p style=\"text-align: justify;\">“Phát triển công trình xanh và hạ tầng đô thị thông minh là nhiệm vụ chiến lược, đưa Hà Nội trở thành Thành phố xanh – thông minh – hiện đại, xứng tầm với vị thế Thủ đô”, Phó Chủ tịch UBND TP. Hà Nội khẳng định.</p>\n<p style=\"text-align: justify;\">Ngoài ra, để khuyến khích phát triển công trình xanh, theo ông Hoàng Minh Lâm, Sở Công thương Hà Nội, Hà Nội còn đang triển khai chương trình công nhận danh hiệu năng lượng xanh cho các cơ sở công nghiệp và công trình xây dựng. Đây là hướng đi đúng, thể hiện quyết tâm của thành phố trong việc thúc đẩy hoạt động phát triển bền vững nói chung.</p>\n<style>#box1727409432461{background-color:#76ad7b}</style>\n        ",
    "urlOrigin": "https://vneconomy.vn/cong-trinh-xanh-giup-giam-tac-dong-tieu-cuc-toi-moi-truong.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Thanh Xuân ",
    "type": "crawl"
  },
  {
    "title": "Lập danh sách các trường hợp trúng đấu giá đất cao nhưng bỏ cọc",
    "slug": "lap-danh-sach-cac-truong-hop-trung-dau-gia-dat-cao-nhung-bo-coc",
    "description": "UBND TP. Hà Nội vừa chỉ đạo về công tác đấu giá quyền sử dụng đất trên địa bàn Thành phố. Trong đó, UBND TP yêu cầu UBND cấp huyện lập danh sách các trường hợp trả giá cao hơn thị trường để trúng đấu giá, nhưng không nộp tiền trúng đấu giá theo quy định…",
    "content": "\n            <p style=\"text-align: justify;\">Xét báo cáo, đề xuất của Sở Tài nguyên và Môi trường tại văn bản số 7368/STNMT-QHKHSDĐ đối với tình hình thực hiện công tác đấu giá quyền sử dụng đất trên địa bàn Thành phố, UBND TP. Hà Nội yêu cầu các đơn vị tiếp tục hoàn thiện quy định về đấu giá quyền sử dụng đất trên địa bàn. Trong đó, hạn chế việc tổ chức đấu giá để giao đất cho cá nhân tự xây&nbsp;dựng nhà ở; ưu tiên việc đấu giá quyền sử dụng đất để giao đất có thu tiền sử dụng&nbsp; đất, cho thuê đất cho đối tượng là tổ chức để thực hiện dự án đầu tư, đảm bảo lựa&nbsp; chọn được chủ đầu tư có đủ năng lực thực hiện dự án đầu tư theo quy định, góp&nbsp; phần nâng cao hiệu quả sử dụng đất.&nbsp;</p>\n<p style=\"text-align: justify;\">Giao Sở Tài nguyên và Môi trường căn cứ quy định của pháp luật đất đai hiện&nbsp; hành tiếp tục chủ trì, phối hợp với đơn vị liên quan đẩy nhanh tiến độ thực&nbsp;hiện cập nhật, điều chỉnh Bảng giá đất, trình UBND TP quyết định điều&nbsp; chỉnh Bảng giá đất theo quy định; kịp thời cập nhật, phối hợp, hướng dẫn UBND cấp huyện tháo gỡ khó khăn vướng mắc trong quá trình thực hiện công tác xác&nbsp; định giá đất.&nbsp;</p>\n<p style=\"text-align: justify;\">Ngoài ra, về triển khai, tổ chức đấu giá, UBND TP đề nghị phải công khai, minh bạch trong việc cung cấp thông tin các phiên đấu giá trên hệ thống thông tin của Trung ương, Thành phố&nbsp;và địa phương; UBND các quận, huyện, thị xã tổ chức thực hiện&nbsp; đấu giá quyền sử dụng đất để giao đất có thu tiền sử dụng đất và cho thuê đất đúng&nbsp;trình tự, thủ tục theo quy định của pháp luật hiện hành; xem xét việc quy định bước giá, hình thức đấu giá (đấu nhiều vòng bắt buộc) đảm bảo tính cạnh tranh và&nbsp;sát giá thị trường.</p>\n<p style=\"text-align: justify;\">UBND quận, huyện, thị xã thực hiện nghiêm việc cử đại diện tham&nbsp;dự, giám sát việc thực hiện phiên đấu giá; truất quyền&nbsp;tham dự cuộc đấu giá của người tham gia đấu giá vi phạm các hành vi bị nghiêm&nbsp;cấm, quy định tại khoản 5 Điều 9 Luật Đấu giá tài sản; dừng phiên đấu giá khi&nbsp;phát hiện có hành vi thông đồng, dìm giá, gây rối, mất trật tự tại cuộc đấu giá hoặc hành vi bất thường khác theo quy định.&nbsp;</p>\n<p style=\"text-align: justify;\">Đặc biệt, yêu cầu Công an Thành phố xem xét các biện pháp nghiệp vụ nhằm kịp thời&nbsp;phát hiện vi phạm trong công tác đấu giá quyền sử dụng đất; hướng dẫn UBND&nbsp;các quận, huyện, thị xã có biện pháp ngăn chặn trường hợp vi phạm quy định đấu giá không được tiếp tục tham gia đấu giá; đề xuất giải pháp ngăn chặn hoặc&nbsp;hạn chế việc tiếp tục tham gia đấu giá đối với trường hợp đã từng tham gia đấu giá, trả giá cao “bất thường” để trúng đấu giá nhưng không nộp tiền trúng đấu giá theo quy định.&nbsp;</p>\n<p style=\"text-align: justify;\">UBND cấp huyện lập danh sách trường hợp trả giá cao hơn thị trường&nbsp;để trúng đấu giá nhưng không nộp tiền trúng đấu giá, gây nhiễu loạn&nbsp;thị trường, công bố danh sách công khai trên trang thông tin của huyện và báo cáo, cung cấp thông tin để công bố công khai trên trang thông tin của Sở Tài&nbsp; nguyên và Môi trường.&nbsp;</p>\n<p style=\"text-align: justify;\">UBND các quận, huyện, thị xã căn cứ quy định tại khoản 3, khoản 4 Điều&nbsp;125 Luật Đất đai 2024; khoản 1, khoản 2 Điều 55 Nghị định số 102/2024/NĐ-CP&nbsp; ngày 30/7/2024 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất&nbsp; đai; khoản 4 Điều 38 Luật Đấu giá tài sản 2016 và quy định của pháp luật khác&nbsp;có liên quan để kiểm tra, rà soát, đảm bảo người đăng ký tham giá đấu giá đủ điều&nbsp;kiện theo quy định của pháp luật.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/lap-danh-sach-cac-truong-hop-trung-dau-gia-dat-cao-nhung-bo-coc.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Thanh Xuân ",
    "type": "crawl"
  },
  {
    "title": "Bộ Tài chính đề xuất hai phương án giảm tiền thuê đất năm 2024, mức cao nhất 30%",
    "slug": "bo-tai-chinh-de-xuat-hai-phuong-an-giam-tien-thue-dat-nam-2024-muc-cao-nhat-30",
    "description": "Bộ Tài chính đề xuất hai phương án giảm tiền thuê đất năm 2024, đó là giảm 15% hoặc 30%. Dự kiến số tiền thuê đất được giảm khoảng 2.000 - 4.000 tỷ đồng và không ảnh hưởng đáng kể đến số thu ngân sách nhà nước năm nay...   ",
    "content": "\n            <p style=\"text-align: justify;\">Bộ Tài chính vừa có tờ trình gửi Chính phủ về dự thảo nghị định quy định giảm tiền thuê đất năm 2024.</p>\n<p style=\"text-align: justify;\">Quy định này nhằm thúc đẩy sản xuất, kinh doanh cho tổ chức, đơn vị, doanh nghiệp, hộ gia đình, cá nhân đang được Nhà nước cho thuê đất trực tiếp theo quyết định, hợp đồng hoặc giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất của cơ quan nhà nước có thẩm quyền dưới hình thức trả tiền thuê đất hằng năm.</p>\n<h3 class=\"aligncenter\"><strong>THU HỒI VÀ TÍNH TIỀN CHẬM NỘP NẾU ĐỀ NGHỊ SAI</strong></h3>\n<p style=\"text-align: justify;\">Đồng thời, quy định cũng áp dụng cho cả trường hợp người thuê đất không thuộc đối tượng được miễn, giảm tiền thuê đất hết thời hạn được miễn, giảm tiền thuê đất và trường hợp người thuê đất đang được giảm tiền thuê đất theo quy định của pháp luật về đất đai cũng như pháp luật khác có liên quan.</p>\n<div id=\"box1727262233506\" class=\"serviceBox05 imf-boxes\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\">&nbsp;</span></div>\n<div class=\"service-content\">\n<p style=\"text-align: justify;\"><strong>Bộ Tài chính đề xuất 2 phương án giảm tiền thuê đất, đó là: (i) giảm 15%; hoặc (ii) giảm 30% tiền thuê đất phải nộp của năm 2024 đối với người thuê đất. Mức giảm tiền thuê đất được tính trên số tiền thuê đất phải nộp của năm 2024 theo quy định của pháp luật, không thực hiện giảm trên số tiền thuê đất còn nợ của các năm trước năm 2024 và tiền chậm nộp (nếu có).</strong></p>\n</div>\n</div>\n<p style=\"text-align: justify;\">Trước đó, Bộ Tài chính từng&nbsp;đề xuất mức giảm 15% dựa trên đề xuất&nbsp;tại Công văn số 5461/BTC-QLCS ngày 29/5/2024, do tình hình sản xuất kinh doanh năm 2024 được cải thiện so với năm 2023, GDP quý 1/2024 ước tính tăng 5,66% so với cùng kỳ năm trước, cao hơn tốc độ tăng của quý 1 trong suốt 4 năm gần đây 2020-2023.</p>\n<p style=\"text-align: justify;\">Trường hợp người thuê đất đang được giảm tiền thuê đất, theo quy định hoặc/và khấu trừ tiền bồi thường, giải phóng mặt bằng theo quy định của pháp luật về tiền thuê đất thì mức giảm tiền thuê đất được tính trên số tiền thuê đất phải nộp (nếu có) sau khi đã được giảm hoặc/và khấu trừ theo quy định của pháp luật.</p>\n<p style=\"text-align: justify;\">Để được giảm tiền thuê đất, Bộ Tài chính đề nghị người thuê đất nộp giấy đề nghị giảm tiền thuê đất năm 2024 của người thuê đất theo mẫu tại phụ lục ban hành kèm theo nghị định này. Người thuê đất chịu trách nhiệm trước pháp luật về tính trung thực, chính xác của thông tin và đề nghị giảm tiền thuê đất của mình, đảm bảo đúng đối tượng được giảm tiền thuê đất.</p>\n<figure class=\"image-wrap align-center-image\"><img src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/25/9-25-giay.png\" alt=\"Bộ Tài chính đề xuất hai phương án giảm tiền thuê đất năm 2024, mức cao nhất 30% - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/25/9-25-giay.png\">\n<figcaption class=\"image-caption\"></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Cùng đó, người thuê đất phải nộp quyết định cho thuê đất hoặc hợp đồng thuê đất hoặc giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất của cơ quan nhà nước có thẩm quyền (bản sao).</p>\n<p style=\"text-align: justify;\">Căn cứ hồ sơ giảm tiền thuê đất do người thuê đất nộp theo quy định, không quá 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ, cơ quan có thẩm quyền xác định số tiền thuê đất được giảm và ban hành quyết định giảm tiền thuê đất theo quy định tại pháp luật về thu tiền thuê đất và pháp luật về quản lý thuế.</p>\n<p style=\"text-align: justify;\">”Trường hợp người thuê đất đã được cơ quan có thẩm quyền quyết định giảm tiền thuê đất theo quy định của nghị định này nhưng sau đó cơ quan quản lý nhà nước phát hiện qua thanh tra, kiểm tra việc người thuê đất không thuộc trường hợp được giảm tiền thuê đất theo quy định tại nghị định này thì người thuê đất phải hoàn trả ngân sách nhà nước số tiền thuê đất đã được giảm và tiền chậm nộp tính trên số tiền được giảm theo quy định của pháp luật về quản lý thuế”, Bộ Tài chính nêu rõ.</p>\n<h3 class=\"aligncenter\"><strong>GIẢM THU NGÂN SÁCH TỪ TIỀN THUÊ ĐẤT 4,5-9%</strong></h3>\n<p style=\"text-align: justify;\">Thời gian qua, để tháo gỡ khó khăn do ảnh hưởng của dịch Covid-19 và góp phần phục hồi và phát triển kinh tế - xã hội, Bộ Tài chính đã trình Thủ tướng Chính phủ ban hành các quyết định về việc giảm tiền thuê đất phải nộp năm 2020, 2022 đối với doanh nghiệp, tổ chức, hộ gia đình, cá nhân đang được Nhà nước cho thuê đất hàng năm bị ảnh hưởng của dịch Covid-19.</p>\n<p style=\"text-align: justify;\">Số tiền thuê đất, thuê mặt nước được giảm trung bình các năm 2020-2023 theo các quyết định của Thủ tướng Chính phủ nêu trên là 2.890 tỷ đồng/năm, riêng trung bình các năm 2021-2023 là 3.734 tỷ đồng/năm. Qua đó, góp phần hỗ trợ cho các doanh nghiệp, tổ chức, đơn vị, hộ gia đình, cá nhân trong việc tháo gỡ khó khăn do ảnh hưởng của dịch Covid-19 để có thể sớm khôi phục lại hoạt động sản xuất, kinh doanh sau dịch và thúc đẩy hoạt động sản xuất kinh doanh.</p>\n<p style=\"text-align: justify;\">Nêu rõ sự cần thiết phải giảm tiền thuê đất năm 2024, cơ quan này cho rằng hiện nền kinh tế vẫn gặp nhiều rủi ro, bất ổn, tác động tiêu cực đến tăng trưởng bền vững.</p>\n<p style=\"text-align: justify;\">Cùng với đó, ngày 15/9/2024, Bộ Kế hoạch và Đầu tư có Báo cáo số 7399/B BKHĐT báo cáo Thường trực Chính phủ về tình hình thiệt hại do cơn bão số Yagi. Theo đánh giá, tốc độ tăng trưởng 6 tháng cuối năm của cả nước và nhiều địa phương dự báo chậm lại, tăng trưởng GDP quý 3/2034 của cả nước có thể giảm 0,35%, quý 4/2024 giảm 0,22%; ước cả năm GDP có thể giảm 0,15% so với kịch bản không có bão số 3.</p>\n<p style=\"text-align: justify;\">Một trong các giải pháp khắc phục hậu quả mưa bão, phục hồi sản xuất, kinh doanh được Bộ Kế hoạch và Đầu tư đề xuất là giảm tiền thuê đất, thuê mặt nước cho các đối tượng bị ảnh hưởng bởi bão số 3 và hoàn lưu bão, ngập lụt, lũ quét.</p>\n<div id=\"box1727262534266\" class=\"serviceBox05 imf-boxes fl\">\n<div class=\"box-settings\"><span class=\"fal fa-cog boxes-settings\">&nbsp;</span></div>\n<div class=\"service-content\">\n<p style=\"text-align: justify;\"><strong>Dự kiến số tiền thuê đất giảm theo dự thảo nghị định khoảng 2.000 tỷ đồng với mức giảm tiền thuê đất năm 2024 dự kiến là 15%, tương đương 50% số tiền thuê đất dự kiến giảm của năm 2023; hoặc giảm 4.000 tỷ đồng, tương đương số tiền thuê đất dự kiến giảm của năm 2023 với mức giảm 30% trên phạm vi cả nước.</strong></p>\n</div>\n</div>\n<p style=\"text-align: justify;\">Số tiền này tương ứng với khoảng từ 0,13-0,26% tổng thu ngân sách nhà nước một năm và từ 4,5-9% số thu ngân sách nhà nước từ tiền thuê đất một năm.</p>\n<p style=\"text-align: justify;\">Theo thống kê từ Kho bạc Nhà nước, tính đến hết ngày 31/7, thu tiền cho thuê đất, thuê mặt nước là 24.681 tỷ đồng đạt 91,63% so với dự toán.</p>\n<p style=\"text-align: justify;\">“Với khả năng phục hồi và phát triển kinh tế của năm 2024 nhờ các chính sách tài khóa và chính sách tiền tệ của Chính phủ và sự nỗ lực cố gắng của cả hệ thống chính trị thì dự toán thu ngân sách năm 2024 đã được Quốc hội thông qua sẽ đạt và vượt. Vì vậy, số tiền thuê đất giảm theo chính sách này sẽ không ảnh hưởng đáng kể đến số thu ngân sách nhà nước nói chung”, Bộ Tài chính đánh giá.&nbsp;</p>\n<p style=\"text-align: justify;\">Khi các tổ chức, cá nhân, hộ gia đình, doanh nghiệp&nbsp;phục hồi và phát triển sản xuất kinh doanh sẽ giúp tăng thu ngân sách từ thuế, từ đó, bù đắp cho số giảm thu do giảm tiền thuê đất.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/bo-tai-chinh-de-xuat-hai-phuong-an-giam-tien-thue-dat-nam-2024-muc-cao-nhat-30.htm",
    "category": {
      "name": "Tài chính",
      "slug": "tai-chinh"
    },
    "author": " Ánh Tuyết ",
    "type": "crawl"
  },
  {
    "title": "Thêm nhiều địa phương quy định về tách thửa đất",
    "slug": "them-nhieu-dia-phuong-quy-dinh-ve-tach-thua-dat",
    "description": "Hiện nay, nhiều địa phương đã ban hành quy định về tách thửa đất theo hướng siết chđãặt các điều kiện, nhằm ngăn chặn sốt đất và ổn định thị trường…",
    "content": "\n            <p style=\"text-align: justify;\">Cụ thể, UBND tỉnh Thừa Thiên Huế vừa có Quyết định số 67/2024/QĐ-UBND về Quy định tách thửa đất, hợp thửa đất đối với đất ở và đất nông nghiệp trên địa bàn tỉnh.</p>\n<p style=\"text-align: justify;\">Trong đó, đối với đất ở, diện tích tối thiểu của thửa đất sau khi tách thửa&nbsp;thuộc các phường của TP.Huế là 60m2; các thị trấn thuộc huyện, các phường thuộc thị xã là 80m2; các xã đồng bằng là 100m2; các xã trung du, miền núi là 120m2.&nbsp;</p>\n<p style=\"text-align: justify;\">Kích thước cạnh mặt tiền thửa đất phải lớn hơn hoặc bằng 4m đối với đường phố có bề rộng chỉ giới đường đỏ nhỏ hơn 19m; kích thước cạnh mặt tiền thửa đất lớn hơn hoặc bằng 5m đối với đường phố có bề rộng chỉ giới đường đỏ lớn hơn hoặc bằng 19m; kích thước chiều sâu thửa đất lớn hơn hoặc bằng 5m.&nbsp;</p>\n<p style=\"text-align: justify;\">Ngoài ra, một số quy định cụ thể của để được phép tách thửa đất ở là: Trường hợp thửa đất gốc có kích thước cạnh hai mặt tiền nhỏ hơn 4m và tiếp giáp với đường giao thông hiện hữu của hai mặt tiền, nhưng khi tách thửa có diện tích tối thiểu đảm bảo theo quy định tại Khoản 1 Điều 4 Quy định này và kích thước cạnh hai mặt tiền tiếp giáp đường giao thông không thay đổi thì được tách thửa theo quy định.&nbsp;</p>\n<p style=\"text-align: justify;\">Trường hợp tách thành 2 thửa đất, trong đó có 1 thửa đất có cạnh mặt tiền kích thước từ 2,5m đến dưới 4m, nhưng phần diện tích bên trong của thửa đất được tách ra đảm bảo diện tích tối thiểu và kích thước cạnh theo quy định tại Khoản 1 Điều 4 Quy định này thì được phép tách thửa. Phần diện tích từ cạnh mặt tiền đó kéo dài vào phía trong thửa đất phải sử dụng làm lối đi và người sử dụng đất không được xây dựng nhà ở trên phần diện tích này.&nbsp;</p>\n<p style=\"text-align: justify;\">Trường hợp tách thành hai thửa đất trở lên, trong đó có 1 thửa đất diện tích ít hơn 5m2 đối với các phường, thị trấn; ít hơn 10m2 đối với các xã so với diện tích tối thiểu của thửa đất sau khi tách thửa theo quy định tại Khoản 1 Điều 4 Quy định này thì được phép tách thửa.&nbsp;</p>\n<p style=\"text-align: justify;\">Trường hợp thửa đất được tách có diện tích nhỏ hơn diện tích tối thiểu được phép tách thửa theo quy định tại Điều 4 Quy định này thì phải thực hiện đồng thời việc hợp thửa với thửa đất liền kề.&nbsp;</p>\n<p style=\"text-align: justify;\">Được phép tách thửa đối với thửa đất ở có phần đất nông nghiệp không liền kề đất ở thuộc quy hoạch đất giao thông, hành lang bảo vệ mương nước; được phép tách thửa đất không đảm bảo diện tích tối thiểu, kích thước cạnh theo quy định tại khoản 1 và 2 Điều 4 Quy định này đồng thời với việc chuyển quyền sử dụng đất cho nhà đầu tư thực hiện thỏa thuận nhận chuyển nhượng quyền sử dụng đất để thực hiện Dự án đầu tư theo chủ trương đầu tư của UBND tỉnh.&nbsp;</p>\n<p style=\"text-align: justify;\">Tương tự, UBND tỉnh Thanh Hóa cũng ban hành Quyết định 56/2024/QĐ-UBND quy định điều kiện diện tích tối thiểu của việc tách thửa đất, hợp thửa đất đối với từng loại đất trên địa bàn tỉnh.</p>\n<p style=\"text-align: justify;\">Theo đó, quy định diện tích tối thiểu được tách thửa đối với đất ở tại đô thị&nbsp; phải đảm bảo thửa đất còn lại và các thửa đất được hình thành sau khi tách thửa có diện tích tối thiểu là 40m2; kích thước cạnh tối thiểu là 3m. Riêng địa bàn phường Hải Thanh thuộc thị xã Nghi Sơn, diện tích tối thiểu là 30m2; kích thước cạnh tối thiểu là 3m.</p>\n<p style=\"text-align: justify;\">Còn diện tích được tách thửa đối với đất ở tại nông thôn phải đảm bảo thửa đất còn lại và các thửa đất được hình thành sau khi tách thửa có diện tích tối thiểu là 50m2; kích thước cạnh tối thiểu là 4m. Riêng địa bàn xã Nghi Sơn thuộc thị xã Nghi Sơn; xã Ngư Lộc thuộc huyện Hậu Lộc; xã Quảng Nham thuộc huyện Quảng Xương, diện tích tối thiểu là 30m2; kích thước cạnh tối thiểu là 3 m.</p>\n<p style=\"text-align: justify;\">Ngoài ra, trường hợp tách thửa đất ở và đất khác trong cùng thửa đất ở phải đảm bảo thửa đất còn lại và các thửa đất được hình thành sau khi tách thửa có diện tích đất ở đảm bảo điều kiện diện tích tối thiểu theo Quy định này.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/them-nhieu-dia-phuong-quy-dinh-ve-tach-thua-dat.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Thanh Xuân ",
    "type": "crawl"
  },
  {
    "title": "TP.HCM: Hàng loạt sai phạm trong cấp phép xây dựng tại quận 12",
    "slug": "tphcm-hang-loat-sai-pham-trong-cap-phep-xay-dung-tai-quan-12",
    "description": "Nhiều hồ sơ cấp giấy phép xây dựng nhà ở riêng lẻ tại quận 12, TP.HCM, vượt hệ số sử dụng đất, không phù hợp quy hoạch chi tiết, không có khoảng lùi, không đảm bảo ranh lộ giới tối thiểu, cấp nhiều giấy phép xây nhà ở riêng lẻ trên cùng một thửa đất chưa xác định rõ lộ giới…",
    "content": "\n            <p>Thanh tra Sở Xây dựng TP.HCM vừa công bố Kết luận thanh tra số 5551/KL-TT-TTCN về công tác cấp giấy phép xây dựng và quản lý trật tự xây dựng theo giấy phép trên địa bàn quận 12. Thời kỳ thanh tra từ 01/01/2023 đến 31/12/2023.</p>\n<p>Theo báo cáo của UBND quận 12 (tại Công văn số 2164/UBND-ĐT), từ ngày 01/01/2023 đến ngày 31/12/2023, UBND quận 12 đã tiếp nhận 4.254 hồ sơ cấp giấy phép xây dựng nhà ở riêng lẻ. Trong đó, 352 hồ sơ bị trả lại do không đủ điều kiện, 522 hồ sơ do người dân tự rút, đã giải quyết cấp 3.381 &nbsp;giấy phép xây dựng.</p>\n<p>Theo báo cáo của Đội Thanh tra địa bàn quận 12 (tại Báo cáo số 617/BC-Đ12), Đội Thanh tra địa bàn quận 12 đã tiếp nhận 3.337 giấy phép xây dựng để thực hiện công tác quản lý trật tự xây dựng.</p>\n<p>Trên cơ sở số liệu và hồ sơ do UBND quận 12 cung cấp, đoàn Thanh tra Sở Xây dựng TP.HCM đã tiến hành kiểm tra, xác minh đối với 1.183/3.381 (tỷ lệ 35%) hồ sơ đã được giải quyết cấp giấy phép xây dựng và 290/2.677 (tỷ lệ 10,83%) công trình do Đội Thanh tra địa bàn quận 12 tiếp nhận.</p>\n<p>Qua kiểm tra, nhận thấy Phòng quản lý đô thị quận 12 không lập biên bản kiểm tra thực địa theo trình tự xử lý công việc quy định tại các quy trình cấp giấy phép xây dựng nhà ở riêng lẻ .</p>\n<p>Trong biểu mẫu, thành phần hồ sơ cấp giấy phép xây dựng nhà ở riêng lẻ không ghi đúng số thửa, số tờ bản đồ và đơn vị tư vấn thiết kế. Hồ sơ cấp giấy phép xây dựng có thời hạn không có giấy cam kết tháo dỡ của chủ đầu tư; không phù hợp mẫu; không thể hiện chiều cao công trình...</p>\n<p>Các đơn vị liên quan đã cấp giấy phép xây dựng (mới) trên cùng vị trí đã được cấp giấy phép xây dựng trước đó, nhưng chủ đầu tư chưa cập nhật thông tin về công trình đã xây dựng vào giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn liền với đất.</p>\n<p>Có trường hợp cấp giấy phép xây nhà ở riêng lẻ đối với nhiều thửa đất liền kề mà không thực hiện thủ tục hợp thửa; hoặc cấp nhiều giấy phép xây nhà ở riêng lẻ trên cùng một thửa đất chưa xác định rõ lộ giới, khi xây dựng đã hình thành dãy nhà liền kề, có lối đi riêng, không đảm bảo về hạ tầng kỹ thuật...</p>\n<p>Hồ sơ cấp giấy phép xây dựng đối với lô đất có diện tích 500 m2 nhưng chưa được cơ quan quản ký kiến trúc quy hoạch có thẩm quyền cung cấp thông tin quy hoạch đô thị cụ thể… Nhiều hồ sơ cấp giấy phép xây dựng nhà ở riêng lẻ vượt hệ số sử dụng đất…</p>\n<p>Thanh tra Sở Xây dựng TP.HCM cũng lưu ý rằng trong công tác cấp giấy phép xây nhà ở riêng lẻ tại UBND quận 12, việc kiểm tra năng lực khi tham gia hoạt động xây dựng của các đơn vị và cá nhân tham gia tư vấn thiết kế chưa được chú trọng. Chất lượng tiếp nhận hồ sơ tại UBND quận 12 chưa đạt hiệu quả cao.</p>\n<p>Ngoài ra, UBND quận 12 còn cấp giấy phép xây nhà ở riêng lẻ với hình thức kiến trúc là nhà kho, nhà xưởng, nhưng thực tế kiểm tra cho thấy chủ đầu tư đã hoàn thành và đưa vào sử dụng không đúng mục đích theo giấy phép xây dựng đã được cấp.</p>\n<p>Trong công tác quản lý trật tự xây dựng theo giấy phép, Đội Thanh tra địa bàn quận 12 đã ban hành nhiều thông báo kiểm tra đối với một công trình; đồng thời không kịp thời điều chỉnh nội dung thông báo khi có sự thay đổi nhân sự phụ trách kiểm tra.</p>\n<p>Một số biên bản kiểm tra công trình xây dựng chỉ có một công chức hoặc một thanh tra viên của Đội Thanh tra địa bàn quận 12 đại diện kiểm tra và ký tên, điều này chưa đảm bảo tính khách quan và không phù hợp với nội dung phân công phụ trách công trình tại thông báo kiểm tra.</p>\n<p>Khi kiểm tra công trình, cán bộ phụ trách địa bàn chưa chú trọng kiểm tra chiều cao từng tầng, chiều cao toàn công trình, cốt nền; chưa nghiên cứu đầy đủ toàn bộ nội dung giấy phép xây được cấp và các ghi chú liên quan…</p>\n<p>Từ những thiếu sót này, Thanh tra Sở Xây dựng TP.HCM đã đề nghị Chủ tịch UBND quận 12 tổ chức rút kinh nghiệm và có giải pháp chấn chỉnh, khắc phục. Đồng thời, tổ chức kiểm điểm trách nhiệm đối với những sai sót đã nêu.</p>\n<p>UBND quận 12 chủ trì, phối hợp với Công an quận 12, các đơn vị liên quan theo dõi, hướng dẫn đề xuất xử lý đối với: các công trình xây dựng đã hoàn thiện đưa vào sử dụng do Đội Thanh tra địa bàn quận 12 bàn giao; các trường hợp nhà ở riêng lẻ nhưng thay đổi công năng, mục đích sử dụng thành nhà cho thuê, nhà kho, nhà xưởng…</p>\n<p>Giao đội thanh tra chuyên ngành – Thanh tra Sở Xây dựng TP.HCM tiếp tục tham mưu Chánh Thanh tra Sở Xây dựng báo cáo Giám đốc sở xem xét, có ý kiến chỉ đạo về việc kiểm tra năng lực tham gia hoạt động xây dựng của các đơn vị, cá nhân tham gia tư vấn thiết kế trên địa bàn quận 12…</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/tp-hcm-hang-loat-sai-pham-trong-cap-phep-xay-dung-tai-quan-12.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Ban Mai ",
    "type": "crawl"
  },
  {
    "title": "Hà Nội thực hiện kiểm kê đất đai",
    "slug": "ha-noi-thuc-hien-kiem-ke-dat-dai",
    "description": "UBND TP.Hà Nội vừa ban hành Kế hoạch về việc thực hiện kiểm kê đất đai, lập bản đồ hiện trạng sử dụng đất năm 2024 trên địa bàn thành phố…",
    "content": "\n            <p style=\"text-align: justify;\">Theo UBND TP. Hà Nội, việc kiểm kê đất đai, lập bản đồ hiện trạng sử dụng đất năm 2024 trên địa bàn, nhằm đánh giá thực trạng quản lý, sử dụng đất của từng đơn vị hành chính các cấp xã, huyện, thành phố. Từ đó, đánh giá tình hình quản lý, sử dụng đất của các cấp trong giai đoạn năm 2019-2024 và đề xuất cơ chế, chính sách, biện pháp giúp tăng cường quản lý nhà nước về đất đai, nâng cao hiệu quả sử dụng đất.</p>\n<p style=\"text-align: justify;\">Đồng thời, thực hiện kiểm kê đất đai còn là cơ sở cho việc điều chỉnh quy hoạch, kế hoạch sử dụng đất các cấp giai đoạn 2021-2030, tầm nhìn đến năm 2045; cung cấp chỉ tiêu thống kê thuộc hệ thống chỉ tiêu thống kê quốc gia, phục vụ nhu cầu thông tin đất đai cho hoạt động kinh tế-xã hội, quốc phòng, an ninh và nhu cầu khác.</p>\n<p style=\"text-align: justify;\">Phạm vi thực hiện trên toàn thành phố theo các cấp hành chính. Trong đó, xã, phường, thị trấn là đơn vị cơ bản thực hiện kiểm kê đất đai. Kết quả kiểm kê của cấp xã là cơ sở để tổng hợp số liệu kiểm kê đất đai, lập bản đồ hiện trạng sử dụng đất của cấp huyện, cấp thành phố. Riêng công tác kiểm kê đất đai sử dụng vào mục đích mục đích quốc phòng, an ninh do Bộ Quốc phòng, Bộ Công an chủ trì xây dựng và thực hiện.</p>\n<p style=\"text-align: justify;\"><em>Đối tượng kiểm kê đất đai định kỳ năm 2024</em>, gồm: diện tích các loại đất, các đối tượng sử dụng đất, đối tượng được Nhà nước giao để quản lý và đối với khu vực tổng hợp theo quy định tại Thông tư của Bộ Tài nguyên và Môi trường.</p>\n<p style=\"text-align: justify;\"><em>Đối tượng kiểm kê chuyên đề</em>, gồm: tình hình quản lý, sử dụng đất sân gôn; cảng hàng không, sân bay; khu vực sạt lở, bồi đắp; đất có nguồn gốc từ nông, lâm trường và các chuyên đề khác tại địa phương, làm cơ sở để thực hiện các biện pháp tăng cường quản lý, nâng cao hiệu quả sử dụng đất đối với các loại đất này.</p>\n<p style=\"text-align: justify;\">Nội dung triển khai gồm hoạt động kiểm kê đất đai, lập bản đồ hiện trạng sử dụng đất năm 2024, kiểm kê đất đai chuyên đề.</p>\n<p style=\"text-align: justify;\">Theo đó, <em>về phương pháp thực hiện</em>, sẽ tiến hành kiểm kê đối với diện tích các loại đất, đối tượng đang quản lý, sử dụng đất được thực hiện trên cơ sở tài liệu, dữ liệu đất đai hiện có, kết hợp với điều tra thực tế, khoanh vẽ, chỉnh lý lên bản đồ đối với các trường hợp biến động trong kỳ kiểm kê đất đai (từ năm 2020 đến hết năm 2024); kiểm kê đất đai chuyên đề đối với tình hình quản lý, sử dụng sân gôn; khu vực sạt lở, bồi đắp; ứng dụng công nghệ thông tin cho việc tính toán, tổng hợp diện tích đất đai, lập bản đồ hiện trạng …</p>\n<p style=\"text-align: justify;\"><em>Thời điểm triển khai kiểm kê đất đai năm 2024</em> được thực hiện thống nhất trên phạm vi cả nước từ ngày 1/8/2024. Số liệu kiểm kê đất đai năm 2024 được tính đến hết ngày 31/12/2024.</p>\n<p style=\"text-align: justify;\">Thời hạn UBND cấp xã triển khai thực hiện, hoàn thành và nộp báo cáo kết quả lên UBND cấp huyện là trước ngày 15/3/2025; UBND cấp huyện hoàn thành và nộp báo cáo kết quả lên UBND cấp thành phố trước ngày 1/5/2025; Bộ Tư lệnh Thủ đô, Công an thành phố hoàn thành và báo cáo kết quả kiểm kê đất quốc phòng, đất an ninh cho UBND TP trước ngày 31/3/2025; UBND cấp thành phố hoàn thành và nộp báo cáo kết quả về Bộ Tài nguyên và Môi trường trước ngày 30/6/2025.</p>\n<p style=\"text-align: justify;\">UBND TP.Hà Nội giao Sở Tài nguyên và Môi trường xây dựng phương án, dự toán chi tiết kinh phí kiểm kê đất đai, lập bản đồ hiện trạng sử dụng đất năm 2024, kiểm kê chuyên đề thuộc nhiệm vụ cấp thành phố theo đúng quy định; tổ chức thực hiện, hướng dẫn, đôn đốc, kiểm tra các quận, huyện, thị xã và các đơn vị có liên quan thực hiện Kế hoạch này; thực hiện kiểm kê đất đai chuyên đề theo phương án được duyệt; phối hợp với Bộ Tư Lệnh Thủ đô và Công an Thành phố trong việc thực hiện kiểm kê đất quốc phòng, an ninh.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/ha-noi-thuc-hien-kiem-ke-dat-dai.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Thanh Xuân ",
    "type": "crawl"
  },
  {
    "title": "Hậu Giang sẽ có khu đô thị du lịch nghỉ dưỡng Mekong gần 3.000 ha",
    "slug": "hau-giang-se-co-khu-do-thi-du-lich-nghi-duong-mekong-gan-3000-ha",
    "description": "Khu đô thị du lịch Mekong gần 3.000 ha có vị trí nằm tại huyện Châu Thành và huyện Phụng Hiệp của tỉnh Hậu Giang…",
    "content": "\n            <p>UBND tỉnh Hậu Giang đã ban hành Công văn số 1336/UBND-NCTH về chủ trương lập đồ án quy hoạch phân khu xây dựng tỷ lệ 1/2.000 khu đô thị du lịch nghỉ dưỡng Mekong, diện tích khoảng 2.945 ha.</p>\n<p>Căn cứ Tờ trình số 109/TTr-SXD (ngày 05/9/2024) của Sở Xây dựng về chủ trương lập đồ án Quy hoạch phân khu xây dựng tỷ lệ 1/2.000 Khu đô thị du lịch nghỉ dưỡng Mekong và các ý kiến thống nhất của tập thể thường trực UBND tỉnh, UBND tỉnh Hậu Giang thống nhất giao Sở Xây dựng làm chủ đầu tư lập đồ án quy hoạch phân khu xây dựng tỷ lệ 1/2.000 khu đô thị du lịch nghỉ dưỡng Mekong, với diện tích khoảng 2.945 ha.</p>\n<p>UBND tỉnh Hậu Giang giao Sở Xây dựng phối hợp với UBND huyện Châu Thành, UBND huyện Phụng Hiệp triển khai thực hiện theo đúng quy định hiện hành.</p>\n<p>Theo nội dung Tờ trình số 109/TTr-SXD (ngày 05/9/2024) của Sở Xây dựng tỉnh Hậu Giang, về việc xin chủ trương lập đồ án quy hoạch phân khu xây dựng tỷ lệ 1/2.000 khu đô thị du lịch nghỉ dưỡng Mekong, dự án này nằm trong danh mục chương trình, dự án ưu tiên đầu tư để phát triển đô thị từ nay đến năm 2030.</p>\n<p>Đồng thời, vị trí này cũng nằm trong phạm vi nghiên cứu lập đồ án “Quy hoạch chung đô thị Châu Thành, tỉnh Hậu Giang đến năm 2045” đã được UBND tỉnh thống nhất chủ trương giao Sở Xây dựng tổ chức lập quy hoạch tại Công văn số 1142 (ngày 20/8/2024) của UBND tỉnh.</p>\n<p>Mặt khác, các quy định về quy hoạch xây dựng cũng quy định: “Các khu vực chức năng có quy mô trên 500 ha được lập quy hoạch phân khu xây dựng làm cơ sở lập quy hoạch chi tiết xây dựng và xác định dự án đầu tư xây dựng, nếu được xác định trong quy hoạch chung đô thị đã được phê duyệt”.</p>\n<p>Do đó, việc tổ chức lập đồ án quy hoạch phân khu xây dựng tỷ lệ 1/2.000 khu đô thị du lịch nghỉ dưỡng Mekong làm cơ sở lập quy hoạch chi tiết xây dựng và xác định dự án đầu tư xây dựng là cần thiết và phù hợp theo quy định.</p>\n<p>Nguồn vốn để tổ chức lập quy hoạch phân khu xây dựng tỷ lệ 1/2.000 khu đô thị du lịch nghỉ dưỡng Mekong được sử dụng từ nguồn sự nghiệp kinh tế hàng năm. Kinh phí thực hiện hơn 6,25 tỷ đồng.</p>\n<p>Theo kế hoạch thực hiện Quy hoạch tỉnh Hậu Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 (Quyết định số 556/QĐ-TTg (ngày 22/6/2024) của Thủ tướng Chính phủ), huyện Châu Thành của Hậu Giang sẽ phát triển thành trung tâm công nghiệp và đô thị của tỉnh.</p>\n<p>Trong đó, vùng Đô thị - Công nghiệp gồm: huyện Châu Thành, huyện Châu Thành A là vùng động lực phát triển kinh tế - xã hội của tỉnh, tổ chức các hoạt động kinh tế - xã hội: công nghiệp, đô thị, logistics và du lịch.</p>\n<p>Tỉnh Hậu Giang sẽ ưu tiên các dự án đầu tư kết cấu hạ tầng tạo sức lan tỏa lớn, phục vụ phát triển công nghiệp và dịch vụ logistics trên địa bàn huyện Châu Thành và Châu Thành A, các dự án theo 02 hành lang kinh tế là cao tốc Châu Đốc - Cần Thơ - Sóc Trăng và cao tốc Cần Thơ - Cà Mau; hạ tầng y tế, giáo dục, văn hóa, thể thao, an sinh xã hội; hạ tầng kỹ thuật đô thị tại 04 vùng kinh tế - xã hội động lực đã được xác định trong quy hoạch tỉnh để thu hút các nguồn vốn đầu tư, bảo đảm cơ cấu đầu tư hợp lý, hiệu quả.</p>\n<p>Do đó, khu đô thị du lịch Mekong gần 3.000 ha, vị trí nằm tại huyện Châu Thành và huyện Phụng Hiệp cũng là một trong những dự án được tỉnh ưu tiên đầu tư và triển khai thực hiện.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/hau-giang-se-co-khu-do-thi-du-lich-nghi-duong-mekong-gan-3-000-ha.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Ban Mai ",
    "type": "crawl"
  },
  {
    "title": "Đấu giá cao rồi “bỏ cọc” diễn ra khá phổ biến, mang tính tổ chức",
    "slug": "dau-gia-cao-roi-bo-coc-dien-ra-kha-pho-bien-mang-tinh-to-chuc",
    "description": "Theo đánh giá của Bộ Xây dựng, hiện tượng đẩy giá rất cao một số lô đất rồi \"bỏ cọc\", tạo mặt bằng \"giá ảo\" để thao túng thị trường diễn ra khá bổ biến và thậm chí còn mang tính tổ chức. Kết quả trúng đấu giá cao gấp nhiều lần giá khởi điểm sẽ tác động tiêu cực đến mặt bằng giá bất động sản…",
    "content": "\n            <p>Bộ Xây dựng vừa có báo cáo gửi Văn phòng Chính phủ về việc phân tích cơ cấu giá thành, giá bán, nguyên nhân tăng giá bất động sản và đề xuất giải pháp. Nội dung báo cáo cho biết: tại nhiều địa phương, hoạt động tổ chức đấu giá quyền sử dụng đất trong thời gian qua đã được thực hiện công khai, khách quan, trung thực, bình đẳng, bảo vệ quyền và lợi ích các bên tham gia theo đúng quy định của pháp luật. Tuy nhiên, công tác này vẫn bộc lộ một số hạn chế, tiêu cực.</p>\n<h3 class=\"aligncenter\"><strong>CÓ HIỆN TƯỢNG “CÒ ĐẤU GIÁ”, THÔNG ĐỒNG</strong></h3>\n<p>Cụ thể, theo Bộ Xây dựng, trong quá trình tổ chức đấu giá đất tại một số nơi còn có hiện tượng \"cò đấu giá\", thông đồng..., ảnh hưởng đến người tham gia đấu giá. Hiện tượng bỏ giá rất cao một số lô đất, rồi “bỏ cọc”, tạo mặt bằng “giá ảo” để thao túng thị trường, mua đi, bán lại nhiều lô đất trúng đấu giá nhằm thu lợi bất chính diễn ra khá phổ biến ở nhiều nơi và thậm chí mang tính tổ chức. Gần đây, đã xuất hiện một số trường hợp có kết quả trúng đấu giá rất cao, có tác động đến thị trường bất động sản khu vực như tại huyện Hoài Đức với mức trúng đấu giá cao gấp 18 lần giá khởi điểm.</p>\n<p>Bộ Xây dựng cũng chỉ ra 3 nguyên nhân chính tác động đến kết quả đấu giá đất thời gian qua, bao gồm: Mức giá khởi điểm thấp thu hút nhiều người tham gia; Số tiền đặt cọc thấp; Trong các cuộc đấu giá có nhiều hội nhóm đầu tư chuyên tham gia đấu giá rồi bán ngay để kiếm lời. Bên ngoài khu vực đấu giá, đông môi giới chờ kết quả, sẵn sàng chào mua, bán đất đấu giá với giá chênh 200-500 triệu đồng/lô.</p>\n<p>Phân tích về hệ luỵ của thực trạng này tới thị trường bất động sản, Bộ Xây dựng nhận định: Kết quả trúng đấu giá đất cao gấp nhiều lần giá khởi điểm sẽ có tác động tiêu cực đến mặt bằng giá đất, nhà ở, đến thị trường (cung, cầu) nhà ở, bất động sản.</p>\n<p><strong><em>Thứ nhất là</em></strong> trường hợp trúng đấu giá cao hơn nhiều so với giá khởi điểm sẽ được lấy làm thông tin tham chiếu, xác định giá đất rồi tạo ra một mặt bằng giá mới, thậm chí cao hơn nhiều cho khu vực lân cận điểm đấu giá. Điều này có lợi cho các dự án đã được giao đất và đã nộp tiền sử dụng đất, nhưng lại gây bất lợi cho các dự án đã được chấp thuận nhưng chưa nộp tiền sử dụng đất.</p>\n<p><strong><em>Thứ hai,</em> </strong>các trường hợp trúng đấu giá đất với mức giá cao hơn nhiều lần so với khởi điểm còn ảnh hưởng đến tâm lý của nhà đầu tư, kéo theo sự tăng giá của các sản phẩm nhà ở, bất động sản đã hoặc đang chào bán lân cận địa điểm đấu giá. Bởi trong thực tế, giá trúng đấu giá đất thường là giá cơ sở để các tổ chức, cá nhân tham chiếu và xác định giá mua, bán, chuyển nhượng khi giao dịch bất động sản.</p>\n<h3 class=\"aligncenter\">LÀM TĂNG GIÁ NHÀ Ở, GÂY KHÓ KHĂN CHO CÔNG TÁC GIẢI PHÓNG MẶT BẰNG</h3>\n<p><em><strong>Thứ ba,</strong> </em>giá đất tăng sẽ làm tăng chi phí đầu vào và kéo theo tăng giá nhà ở, bất động sản. Các doanh nghiệp khó có cơ hội đầu tư dự án bình dân, giá thấp mà bắt buộc phải đầu tư bất động sản cao cấp, siêu sang phục vụ cho các đối tượng thu nhập rất cao trong xã hội mới có thể thu hồi vốn và kinh doanh có hiệu quả. Từ đó, gây thêm khó khăn cho người dân, đặc biệt là các đối tượng có thu nhập thấp, thu nhập trung bình trong việc tạo lập nhà ở.</p>\n<p><em><strong>Thứ tư,</strong> </em>mặt bằng giá đất tăng quá cao sẽ khiến doanh nghiệp, chủ đầu tư không thể có phương án đầu tư, kinh doanh có hiệu quả dẫn đến không thu hút được đầu tư xây dựng trên địa bàn và làm suy giảm, hạn chế nguồn cung trong tương lai.</p>\n<p><em><strong>Thứ năm,</strong> </em>kết quả trúng giá đất cao bất thường sẽ gây khó khăn cho công tác thu hồi đất, bồi thường, hỗ trợ, tái định cư đối với các dự án sử dụng đất vào mục đích quốc phòng, an ninh, phát triển kinh tế xã hội cũng bị ảnh hưởng khi kết quả trúng đấu giá đất cao bất thường. Điều này có thể dễ kích động người dân bị thu hồi đất đã nhận hoặc chưa nhận tiền bồi thường khiếu nại đòi mức cao hơn phương án đã được phê duyệt, gây mất ổn định xã hội.</p>\n<p>Trên cơ sở đó, Bộ Xây dựng đã đề xuất nghiên cứu, hoàn thiện các quy định liên quan đến đấu giá đất đảm bảo phù hợp với tình hình thực tiễn, theo hướng tăng tiền đặt cọc, xác định giá đất khởi điểm đem đấu sát tình hình thực tế khu vực, rút ngắn thời gian nộp tiền trúng đấu giá, hạn chế người tham gia đấu giá với mục đích đầu cơ.</p>\n<p>Đồng thời, nghiên cứu, đề xuất các chính sách thuế đối với trường hợp sở hữu nhiều nhà đất, việc mua đi, bán lại nhà đất trong thời gian ngắn; Nâng cao hiệu quả công tác thanh, kiểm tra, rà soát hoạt động đấu giá quyền sử dụng đất, đấu thầu dự án, xử lý nghiêm các hành vi vi phạm...</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/dau-gia-cao-roi-bo-coc-dien-ra-kha-pho-bien-mang-tinh-to-chuc.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Phan Dương ",
    "type": "crawl"
  },
  {
    "title": "Quy hoạch Đồng Nai gắn với phát triển đô thị sân bay",
    "slug": "quy-hoach-dong-nai-gan-voi-phat-trien-do-thi-san-bay",
    "description": "Tỉnh Đồng Nai khai thác hiệu quả sân bay Long Thành và gắn với mô hình đô thị sân bay, định hướng giao thông TOD, chuyển đổi các khu công nghiệp theo lộ trình giảm phát thải carbon…",
    "content": "\n            <p>Sáng 24/9/2024, UBND tỉnh Đồng Nai đã tổ chức hội nghị công bố quy hoạch tỉnh giai đoạn 2021-2030, tầm nhìn đến năm 2050 và xúc tiến đầu tư vào tỉnh Đồng Nai&nbsp;năm 2024.</p>\n<h3 class=\"aligncenter\"><strong>“</strong><strong>ĐIỂM</strong><strong> TỰA” SÂN BAY LONG THÀNH</strong></h3>\n<p>Theo Quyết định số 586/QĐ-TTg (ngày 03/7/2024) đã được Thủ tướng Chính phủ phê duyệt, tỉnh Đồng Nai được quy hoạch đến năm 2030 là địa phương có tốc độ tăng trưởng cao, vượt qua ngưỡng thu nhập cao trong nhóm đầu của cả nước.</p>\n<p>Hệ thống đô thị phát triển đồng bộ, hiện đại, thông minh, bền vững, giàu bản sắc, đặc trưng là phát triển đô thị sân bay, đô thị sinh thái đẳng cấp quốc tế...</p>\n<p>Tầm nhìn đến năm 2050, tỉnh Đồng Nai phấn đấu trở thành thành phố trực thuộc Trung ương, đi đầu trong phát triển công nghiệp công nghệ cao, là trung tâm giao thương quốc tế, du lịch, dịch vụ gắn với các đô thị đẳng cấp quốc tế, lấy kinh tế xanh, kinh tế tuần hoàn là trọng tâm và hoàn thành mục tiêu phát thải ròng bằng “0”.</p>\n<p>Theo ông Võ Tấn Đức, Chủ tịch UBND tỉnh Đồng Nai, địa phương có vị trí chiến lược quan trọng trong vùng Đông Nam bộ, sở hữu đầy đủ 05 phương thức giao thông bao gồm: đường bộ, đường sắt, đường thủy nội địa, hàng hải quốc tế và đường hàng không.</p>\n<p>“Do đó, tỉnh nhận thức sâu sắc một bản quy hoạch có chất lượng tốt sẽ khai thác và phát huy được tiềm năng, thế mạnh của địa phương giúp cho tỉnh có được đường đi nhanh nhất, hiệu quả nhất để đạt mục tiêu đề ra”, ông Đức nói.</p>\n<p>Tỉnh sẽ thực hiện 05 đột phá chiến lược để phát triển. Cụ thể là: khai thác hiệu quả Cảng hàng không quốc tế Long Thành; hoàn thành khung kết cấu hạ tầng đồng bộ, hiện đại; xây dựng các khu công nghiệp xanh, giảm phát thải cac-bon, thu hút đầu tư các dự án công nghiệp hiện đại, có giá trị gia tăng cao; xây dựng khu trung tâm đổi mới sáng tạo, chuyển đổi số, phát triển tổ hợp giáo dục, đào tạo và triển khai các dự án đô thị, du lịch, dịch vụ nghỉ dưỡng đẳng cấp.</p>\n<p>Ông Nguyễn Hồng Lĩnh, Bí thư tỉnh ủy Đồng Nai, cho biết Đồng Nai sẽ phát triển dựa trên sự hợp tác liên kết chặt chẽ với các địa phương trong vùng, khu vực, phát huy các lợi thế của tỉnh, đặc biệt là Cảng hàng không quốc tế Long Thành, thành phố sân bay gắn với sân bay quốc tế Long Thành.</p>\n<p>Chuỗi đô thị ven sông Đồng Nai nhanh chóng triển khai, hoàn thành các dự án hạ tầng giao thông kết nối vùng, như: cao tốc Bến Lức – Long Thành, cao tốc Dầu Giây - Liên Khương, Vành đai 4, cao tốc Biên Hòa – Vũng Tàu, hệ thống đường tỉnh kết nối Cảng hàng không quốc tế Long Thành…</p>\n<h3 class=\"aligncenter\"><strong>TRIỂN KHAI NHIỆM VỤ CỤ THỂ</strong></h3>\n<p>Đồng Nai xác định các nhiệm trong thời gian tới, đối với khu vực sân bay Long Thành, sẽ hoàn thiện hệ thống hạ tầng giao thông kết nối sân bay với hệ thống đường cao tốc, đường sắt quốc gia và liên vùng. Đồng thời, phát triển toàn diện các dịch vụ hàng không trong phạm vi sân bay Long Thành. Tại các huyện Long Thành, Nhơn Trạch, Cẩm Mỹ thì tập trung các chuỗi đô thị, dịch vụ, công nghiệp.</p>\n<p>Đối với khu vực sông Đồng Nai, lấy khu vực này làm trục phát triển kinh tế năng động của tỉnh. Kế thừa, duy trì, tối ưu hóa cấu trúc mạng lưới kênh rạch ven sông Đồng Nai; xây dựng tuyến đường ven sông; xúc tiến xây dựng các cầu qua sông liên kết mạnh mẽ với TP.HCM và Bình Dương.</p>\n<p>Thúc đẩy phát triển đô thị gắn với định hướng giao thông TOD. Đồng thời xây dựng các khu công nghiệp xanh, thực hiện chuyển đổi các khu công nghiệp hiện hữu theo lộ trình thực hiện mục tiêu giảm phát thải carbon.</p>\n<p>Xây dựng khu trung tâm đổi mới sáng tạo, khu công nghệ thông tin tập trung, các dự án chuyển đổi số, phát triển các tổ hợp giáo dục, đào tạo chuyên sâu cho vùng Đông Nam bộ. Triển khai các dự án đô thị, du lịch, dịch vụ nghỉ dưỡng đẳng cấp, tập trung phát triển các khu đô thị - du lịch - dịch vụ kề cận sân bay Long Thành; khu đô thị - du lịch núi Chứa Chan, hồ Núi Le; chuỗi đô thị ven sông Đồng Nai (ưu tiên khu vực TP. Biên Hòa, huyện Long Thành và huyện Nhơn Trạch).</p>\n<p>Dịp này, lãnh đạo tỉnh Đồng Nai cũng mời gọi các nhà đầu tư cùng xây dựng Chiến lược phát triển 100 năm tới tại Đồng Nai. Theo đó, UBND tỉnh Đồng Nai đã trao quyết định chấp thuận chủ trương đầu tư cho 17 dự án tiêu biểu, với tổng trị giá 06 tỷ USD, trong đó có dự án quy mô lớn, như: Khu trung tâm thương mại Hiệp Hòa (TP. Biên Hoà), Nhà ở xã hội phường Long Bình Tân (TP. Biên Hòa), Khu công nghiệp Long Đức 3 (huyện Long Thành), Khu Nhà ở xã hội Phước An (huyện Nhơn Trạch).</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/quy-hoach-dong-nai-gan-voi-phat-trien-do-thi-san-bay.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Ban Mai ",
    "type": "crawl"
  },
  {
    "title": "Trình Quốc hội điều chỉnh quy hoạch sử dụng đất thời kỳ 2021-2030, tầm nhìn đến năm 2050",
    "slug": "trinh-quoc-hoi-dieu-chinh-quy-hoach-su-dung-dat-thoi-ky-2021-2030-tam-nhin-den-nam-2050",
    "description": "Chính phủ vừa ban Nghị quyết số 149/NQ-CP về việc xin chủ trương điều chỉnh quy hoạch sử dụng đất thời kỳ 2021 - 2030, tầm nhìn đến năm 2050…",
    "content": "\n            <p style=\"text-align: justify;\">Tại Nghị quyết trên, Chính phủ thống nhất thông qua việc trình Quốc hội quyết định chủ trương điều chỉnh quy hoạch sử dụng đất quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 như đề nghị của Bộ Tài nguyên và Môi trường.</p>\n<p style=\"text-align: justify;\">Chính phủ giao Bộ trưởng Bộ Tài nguyên và Môi trường thừa ủy quyền Thủ tướng Chính phủ, thay mặt Chính phủ ký Tờ trình của Chính phủ báo cáo Ủy ban Thường vụ Quốc hội về việc đề nghị bổ sung nội dung quyết định chủ trương điều chỉnh quy hoạch sử dụng đất quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 để trình Quốc hội quyết định tại kỳ họp thứ 8, Quốc hội khóa XV (tháng 10 năm 2024).</p>\n<p style=\"text-align: justify;\">Trước đó, ngày 13/11/2021, Quốc hội ban hành Nghị quyết số 39/2021/QH15 về quy hoạch sử dụng đất quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, kế hoạch sử dụng đất quốc gia 5 năm 2021 - 2025.&nbsp;</p>\n<p style=\"text-align: justify;\">Căn cứ Nghị quyết trên, Thủ tướng Chính phủ đã ban hành Quyết định số 326/QĐ-TTg ngày 9/3/2022 của Thủ tướng Chính phủ phân bổ chỉ tiêu sử dụng đất quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và kế hoạch sử dụng đất quốc gia 05 năm 2021-2025.&nbsp;</p>\n<p style=\"text-align: justify;\">Tuy nhiên, một số tỉnh, thành phố trực thuộc Trung ương có văn bản đề nghị điều chỉnh chỉ tiêu quy hoạch sử dụng đất đến năm 2030 và đề nghị điều chỉnh chỉ tiêu kế hoạch sử dụng đất đến năm 2025, tập trung vào chỉ tiêu sử dụng đất khu công nghiệp, đất giao thông, đất thể dục thể thao, đất công trình năng lượng, đất khu công nghệ cao, đất trồng lúa, đất rừng, đất quốc phòng, đất an ninh.</p>\n<p style=\"text-align: justify;\">Đồng thời, tại Điều 15 Nghị quyết số 81/2023/QH15 ngày 9/1/2023 của Quốc hội về quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, yêu cầu các quy hoạch trong hệ thống quy hoạch quốc gia đã được cấp có thẩm quyền quyết định, hoặc phê duyệt theo quy định của Luật Quy hoạch phải được rà soát, điều chỉnh phù hợp, bảo đảm thống nhất với Quy hoạch tổng thể quốc gia.</p>\n<p style=\"text-align: justify;\">Nhằm đảm bảo quỹ đất cho thu hút đầu tư, phát triển kinh tế - xã hội đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa đất nước, phát triển hệ thống kết cấu hạ tầng đồng bộ, phát huy nguồn lực từ đất đai, ngày 2/5/2023, Thủ tướng Chính phủ ban hành Công điện số 360/CĐ-TTg yêu cầu Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương khẩn trương chỉ đạo các cơ quan chức năng căn cứ Quy hoạch tổng thể Quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 (Nghị quyết số 81/2023/QH15 ngày 9/1/2023 của Quốc hội), Quy hoạch sử dụng đất Quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 (Nghị quyết số 39/2021/QH15 ngày 13/11/2021 của Quốc hội) và yêu cầu phát triển kinh tế - xã hội của địa phương, tổng hợp, đưa các chỉ tiêu sử dụng đất vào quy hoạch tỉnh, trình thẩm định, phê duyệt theo quy định của pháp luật; rà soát, điều chỉnh quy hoạch, kế hoạch sử dụng đất hàng năm cấp huyện để làm căn cứ giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất đáp ứng nhu cầu phát triển kinh tế - xã hội...</p>\n<p style=\"text-align: justify;\">Trên cơ sở tổng hợp báo cáo nhu cầu sử dụng đất của các địa phương, Bộ Tài nguyên và Môi trường chủ trì, phối hợp với bộ, ngành có liên quan tổng hợp, tham mưu Chính phủ trình Quốc hội xem xét, điều chỉnh Quy hoạch sử dụng đất quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/trinh-quoc-hoi-dieu-chinh-quy-hoach-su-dung-dat-thoi-ky-2021-2030-tam-nhin-den-nam-2050.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Thanh Xuân ",
    "type": "crawl"
  },
  {
    "title": "Sở Tư pháp TP.HCM: Dự thảo tách thửa đất cần quy định cụ thể về lối đi",
    "slug": "so-tu-phap-tphcm-du-thao-tach-thua-dat-can-quy-dinh-cu-the-ve-loi-di",
    "description": "Việc tách thửa đất ở tại TP.HCM theo dự thảo mới nhất của Sở Tài nguyên và Môi trường TP.HCM đã bỏ điều kiện quy hoạch tỷ lệ 1/2.000 và 1/500, quy định phải có lối đi nhưng chưa cụ thể…",
    "content": "\n            <p>Sở Tư pháp TP.HCM đã có văn bản thẩm định, đề nghị Sở Tài nguyên và Môi trường TP.HCM hoàn thiện dự thảo Quyết định quy định về điều kiện tách thửa&nbsp;đất, điều kiện hợp thửa đất và diện tích tối thiểu được tách thửa trên địa bàn TP.HCM.</p>\n<p>Dự thảo mới nhất về Quyết định quy định về điều kiện tách thửa&nbsp;đất, điều kiện hợp thửa đất và diện tích tối thiểu được tách thửa trên địa bàn TP.HCM của Sở Tài nguyên và Môi trường TP.HCM, quy định tách thửa với 02 loại đất là đất ở và đất nông nghiệp.</p>\n<p>Theo đó, thửa đất mới hình thành và thửa đất còn lại sau tách thửa (đã trừ phần diện tích thuộc quy hoạch công trình giao thông) phải đảm bảo diện tích tối thiểu.</p>\n<p>Đối với đất ở tại khu vực 1 là 36 m2, khu vực 2 là 50 m2, khu vực 3 là 80 m2. Đối với đất nông nghiệp: diện tích 500 m2 đối với đất trồng cây hàng năm, đất nông nghiệp khác; diện tích 1.000 m2 đối với đối với đất trồng cây lâu năm, đất nuôi trồng thủy sản, đất làm muối, đất chăn nuôi tập trung.</p>\n<p>Bên cạnh đó, việc tách thửa đất, hợp thửa đất phải bảo đảm có lối đi và được kết nối với đường giao thông công cộng hiện có; phải bảo đảm cấp, thoát nước và nhu cầu cần thiết khác một cách hợp lý.</p>\n<p>Dự thảo mới nhất lần này đã bỏ điều kiện quy hoạch tỷ lệ 1/2.000 đối với thửa đất thuộc quy hoạch đất nông nghiệp, đất dân cư hiện hữu; quy hoạch tỷ lệ 1/500 đối với thửa đất thuộc quy hoạch đất ở xây dựng mới, đất sử dụng hỗn hợp (trong đó có chức năng đất ở).</p>\n<p>Theo đó, Sở Tư pháp TP.HCM đã tổ chức cuộc họp thẩm định dự thảo tách thửa, hợp thửa với các sở ngành, quận, huyện.</p>\n<p>Sở Tư pháp TP.HCM cho rằng, Luật Đất đai năm 2024 giao UBND cấp tỉnh căn cứ quy định tại các khoản 1, 2 và 3 điều 220 và quy định khác của pháp luật có liên quan và phong tục, tập quán tại địa phương để quy định cụ thể điều kiện, diện tích tối thiểu&nbsp;của việc tách thửa đất, hợp thửa đất đối với từng loại đất.</p>\n<p>Tuy nhiên, dự thảo của Sở Tài nguyên và Môi trường lại chỉ quy định theo hướng áp dụng quy định tại khoản 1, 2, 3 điều 220 Luật Đất đai.</p>\n<p>Trong khi theo dự thảo trước đó, để tách thửa đất quy hoạch đất nông nghiệp, đất dân cư hiện hữu, đất dân cư hiện hữu chỉnh trang thì phải bảo đảm điều kiện phù hợp quy hoạch tỉ lệ 1/2000. Còn đất ở quy hoạch dân cư xây dựng mới, đất hỗn hợp thì phải đáp ứng quy hoạch chi tiết 1/500.</p>\n<p>Dự thảo tờ trình của Sở Tài nguyên và Môi trường TP.HCM chưa làm rõ cơ sở pháp lý, cơ sở thực tiễn của việc không quy định cụ thể điều kiện để tách thửa đất, hợp thửa đất. “Trong khi đó, điều kiện cụ thể (về quy hoạch, về lối đi) để tách thửa là 02 nội dung nhận được nhiều sự quan tâm, góp ý của các sở ngành, quận huyện”, văn bản của Sở Tư pháp TP.HCM nêu.</p>\n<p>Về vấn đề bỏ điều kiện quy hoạch tỷ lệ 1/2000 và 1/500 khi tách thửa đất trong dự thảo mới nhất, Sở Tư pháp TP.HCM đề nghị Sở Tài nguyên và Môi trường TP.HCM giải trình, tiếp thu các ý kiến góp ý về điều kiện quy hoạch.</p>\n<p>\"Đề nghị Sở Tài nguyên và Môi trường căn cứ pháp luật có liên quan; phong tục, tập quán (tình hình thực tiễn) tại thành phố; ý kiến phản biện của Ủy ban Mặt trận Tổ quốc Việt Nam TP.HCM trong quá trình xây dựng dự thảo trước đây và quá trình triển khai các quy định về diện tích tối thiểu được tách thửa trên địa bàn thành phố từ trước đến nay để tổng hợp, bổ sung đầy đủ nội dung giải trình, tiếp thu để có cơ sở tham mưu UBND TP xem xét, quyết định...\", Sở Tư pháp TP.HCM đề nghị.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/so-tu-phap-tp-hcm-du-thao-tach-thua-dat-can-quy-dinh-cu-the-ve-loi-di.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Ban Mai ",
    "type": "crawl"
  },
  {
    "title": "Hà Nội đặt mục tiêu tỷ lệ đô thị hóa đạt 65% vào năm 2030",
    "slug": "ha-noi-dat-muc-tieu-ty-le-do-thi-hoa-dat-65-vao-nam-2030",
    "description": "Tại Chương trình phát triển đô thị TP.Hà Nội giai đoạn đến năm 2035, Hà Nội đặt mục tiêu tỷ lệ đô thị hóa đến năm 2030 đạt 55-65%; tỷ lệ đô thị hóa đến năm 2035 đạt 60-70%...",
    "content": "\n            <p style=\"text-align: justify;\">UBND TP. Hà Nội vừa trình HĐND TP xem xét, cho ý kiến đối với Chương trình phát triển đô thị TP.Hà Nội giai đoạn đến năm 2035, tại kỳ họp chuyên đề (kỳ họp thứ 18) HĐND TP khóa XVI, nhiệm kỳ 2021-2026.</p>\n<p style=\"text-align: justify;\">Trong đó, về chỉ tiêu phát triển đô thị: hiện nay, tỷ lệ đô thị hóa toàn Thành phố đạt 49,1%. Tuy nhiên, Chương trình phát triển đô thị Hà Nội đặt mục tiêu tỷ lệ đô thị hóa đến năm 2030 đạt 55-65%; tỷ lệ đô thị hóa đến năm 2035 toàn Thành phố đạt 60-70%.</p>\n<h3 class=\"aligncenter\"><strong>4 HUYỆN DỰ KIẾN THÀNH LẬP QUẬN</strong></h3>\n<p style=\"text-align: justify;\">&nbsp;Theo Chương trình, Hà Nội sẽ có 16 quận, gồm 12 quận hiện có và 4 huyện Hoài Đức, Gia Lâm, Đông Anh, Thanh Trì dự kiến thành lập quận.</p>\n<p style=\"text-align: justify;\">Danh mục quận dự kiến điều chỉnh địa giới hành chính và quận, phường dự kiến thành lập mới thực hiện theo đề án, kế hoạch sắp xếp đơn vị hành chính cấp huyện, cấp xã TP.Hà Nội giai đoạn đến năm 2035, đảm bảo phù hợp với Quy hoạch Thủ đô, điều chỉnh Quy hoạch chung Thủ đô, quy hoạch nông thôn, quy hoạch đô thị; xác định rõ đối tượng, lộ trình sắp xếp và phải bảo đảm sự đồng thuận của nhân dân;</p>\n<p style=\"text-align: justify;\">Số lượng đô thị, danh mục đô thị, đô thị dự kiến điều chỉnh địa giới hành chính và đô thị dự kiến thành lập mới thuộc thành phố trực thuộc trung ương theo phân loại đô thị, tuân thủ Quy hoạch Thủ đô Hà Nội thời kỳ 2021-2030, tầm nhìn đến năm 2050; Điều chỉnh Quy hoạch chung Thủ đô Hà Nội đến năm 2045, tầm nhìn đến năm 2065; Nghị quyết 15-NQ/TW của Bộ Chính trị về phương hướng nhiệm vụ phát triển Thủ đô đến năm 2030, tầm nhìn đến năm 2045.</p>\n<p style=\"text-align: justify;\">Trong đó, Hà Nội sẽ hoàn thành chỉ tiêu chất lượng đô thị của 16 quận nội thành tương đương đô thị loại đặc biệt theo quy định của Luật Thủ đô; công nhận thành phố loại III - Sơn Tây trực thuộc thủ đô; tiếp tục đẩy mạnh đầu tư xây dựng phát triển đô thị tại phía Bắc theo Quy hoạch chung để tiến tới hình thành thành phố phía Bắc với hạt nhân chính là quận Đông Anh trong giai đoạn đến năm 2045;</p>\n<p style=\"text-align: justify;\">Đẩy mạnh đầu tư xây dựng phát triển đô thị tại Hòa Lạc, Xuân Mai để tiến tới hình thành thành phố phía Tây trong giai đoạn đến năm 2045; đẩy mạnh đầu tư xây dựng phát triển đô thị tại khu vực Phú Xuyên, Thường Tín để tiến tới hình thành thành phố phía Nam trong giai đoạn đến năm 2045; công nhận 10 thị trấn loại V.</p>\n<h3 class=\"aligncenter\"><strong>MẬT ĐỘ DÂN SỐ NỘI THÀNH KHOẢNG 12.000 NGƯỜI/KM2</strong></h3>\n<p style=\"text-align: justify;\">Về mật độ dân số, chỉ tiêu của Chương trình đặt ra mật độ dân số toàn đô thị của Hà Nội đạt trên 3.000 người/km2. Mật độ dân số trong khu vực nội thành, nội thị, thị trấn giai đoạn đến năm 2035 đạt 12.000 người/km2.</p>\n<p style=\"text-align: justify;\">Tỷ lệ đất xây dựng đô thị trên tổng diện tích đất tự nhiên toàn đô thị, chỉ tiêu đặt ra về diện tích xây dựng đô thị trong khu vực nội thành đến năm 2035 (bao gồm tổng diện tích 12 quận và 4 huyện Gia Lâm, Đông Anh, Thanh Trì, Hoài Đức) là: 540km2 (không bao gồm diện tích mặt nước, cây xanh phòng hộ, hành lang thoát lũ, đất an ninh quốc phòng). Khu vực các đô thị còn lại sẽ theo định hướng Điều chỉnh Quy hoạch chung Thủ đô Hà Nội đến năm 2045, tầm nhìn đến năm 2065 được phê duyệt.</p>\n<p style=\"text-align: justify;\">Tỷ lệ đất giao thông đô thị so với đất xây dựng đô thị khu vực nội thành, tuân theo định hướng Điều chỉnh Quy hoạch chung Thủ đô Hà Nội đến năm 2045, tầm nhìn đến năm 2065. Ưu tiên đầu tư hệ thống giao thông công cộng, thực hiện chiến lược chuyển đổi phương tiện giao thông cá nhân sang phương tiện giao thông công cộng phát thải thấp.</p>\n<p style=\"text-align: justify;\">Mặt khác, trong Chương trình phát triển đô thị Hà Nội giai đoạn đến năm 2035 đang được trình HĐND, TP. Hà Nội cũng đặt ra các tiêu chuẩn thấp hơn mức tối thiểu và các tiêu chuẩn đạt nhưng ở mức thấp theo tiêu chuẩn phân loại đô thị tại thời điểm lập chương trình và theo tiêu chuẩn phân loại đô thị dự kiến được ưu tiên chú trọng đầu tư hoàn thiện.</p>\n<p style=\"text-align: justify;\">Tiêu chuẩn này gồm: Thu nhập bình quân đầu người/năm so với cả nước đạt 1,4 lần; mức tăng trưởng kinh tế trung bình 3 năm gần nhất đạt 6,03%; tăng trưởng tổng giá trị sản phẩm trên địa bàn so với cả nước đạt 1,24 lần; mật độ dân số khu vực nội thị đạt 9.294người/km2; tỷ lệ đất giao thông so với đất xây dựng đạt 5,74%; mật độ đường giao thông đạt 2,03km/km2; diện tích đất giao thông bình quân đầu người đạt 6,2m2/người; tỷ lệ hồ sơ thủ tục hành chính được xử lý qua dịch vụ công trực tuyến toàn trình chỉ đạt 20,2 %; đất cây xanh đô thị bình quân đầu người đạt 2m2/người…</p>\n<p style=\"text-align: justify;\">Chương trình phát triển đô thị tại Hà Nội được xây dựng theo yêu cầu phù hợp, đồng bộ với các quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh, quy hoạch chung đô thị, quy hoạch chuyên ngành, ngành, lĩnh vực có liên quan; các định hướng, chiến lược, chương trình, kế hoạch kế hoạch đầu tư công trung hạn và khả năng huy động nguồn lực thực tế tại địa phương.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/ha-noi-dat-muc-tieu-ty-le-do-thi-hoa-dat-65-vao-nam-2030.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Thanh Xuân ",
    "type": "crawl"
  },
  {
    "title": "Thủ tướng: Nhà ở xã hội phải có hạ tầng đầy đủ, thuận tiện như nhà ở thương mại",
    "slug": "thu-tuong-nha-o-xa-hoi-phai-co-ha-tang-day-du-thuan-tien-nhu-nha-o-thuong-mai",
    "description": "Sáng 22/9, trong chương trình công tác tại Bắc Ninh, Thủ tướng Phạm Minh Chính đi thăm dự án đầu tư xây dựng khu nhà ở xã hội Thống Nhất tại phường Võ Cường, thành phố Bắc Ninh và tặng quà các hộ gia đình tại đây...",
    "content": "\n            <p>Khu nhà ở xã hội Thống Nhất do Công ty Cổ phần Thương mại và Đầu tư phát triển Thống Nhất làm chủ đầu tư có diện tích 1,58 ha, tổng vốn đầu tư khoảng 800 tỷ đồng, quy mô gồm 4 tòa nhà đã hoàn thành đưa vào sử dụng, cung cấp 1.080 căn hộ, đáp ứng nhu cầu ở cho khoảng 4.000 người.</p>\n<p>Dự án được vay vốn từ gói tín dụng 120 nghìn tỷ đồng phát triển nhà ở xã hội, đã giải ngân 100%, với thủ tục hoàn thành trong khoảng 1 tháng.</p>\n<p>Dự án đã bán 804 căn hộ, còn 60 căn chưa bán và 216 căn chưa cho thuê. Trong đó, khoảng 430 hộ đã được vay vốn ưu đãi từ Ngân hàng Chính sách xã hội với mức vay trung bình 580 triệu đồng/hộ, với tổng số vốn đã giải ngân là 250 tỷ đồng. Được biết, các căn hộ bảo đảm chất lượng, sau cơn bão vừa qua không có hư hỏng.</p>\n<p>Nhìn rộng hơn, theo báo cáo của tỉnh Bắc Ninh, trên địa bàn toàn tỉnh đã và đang triển khai 54 dự án nhà ở xã hội cho đối tượng thu nhập thấp, nhà ở cho công nhân khu công nghiệp. Trong đó 29 dự án đã hoàn thành, hoàn thành một phần, đang thi công xây dựng, 25 dự án đang thực hiện ở bước chuẩn bị đầu tư xây dựng.</p>\n<figure class=\"image-wrap align-center-image\"><img src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/22/img9741-17269819499422024144534.jpg\" alt=\"Thủ tướng thăm hỏi 2 gia đ&amp;igrave;nh sống trong khu nh&amp;agrave; ở x&amp;atilde; hội Thống Nhất tại phường V&amp;otilde; Cường, th&amp;agrave;nh phố Bắc Ninh - Ảnh: VGP\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/22/img9741-17269819499422024144534.jpg\">\n<figcaption class=\"image-caption\">Thủ tướng thăm hỏi 2 gia đình sống trong khu nhà ở xã hội Thống Nhất tại phường Võ Cường, thành phố Bắc Ninh - Ảnh: VGP</figcaption>\n</figure>\n<p>Tổng tổng diện tích đất các dự án khoảng 173 ha, các dự án khi hoàn thành sẽ đáp ứng khoảng 7,1 triệu m2 sàn với hơn 77.000 căn hộ cho khoảng 231.000 người.</p>\n<p>Trước đây, tỉnh Bắc Ninh gặp nhiều khó khăn, vướng mắc về cơ chế, chính sách trong phát triển nhà ở xã hội. Tuy nhiên, tháng 7/2023, trong chuyến công tác tại Bắc Ninh, Thủ tướng Phạm Minh Chính đã đi thăm một số dự án trên địa bàn, sau đó chỉ đạo tổ công tác về làm việc trực tiếp với tỉnh để tháo gỡ vướng mắc, khó khăn.</p>\n<p>Đáng chú ý, thực hiện Đề án \"Đầu tư xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội cho đối tượng thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030\" được Thủ tướng Chính phủ phê duyệt, tỉnh Bắc Ninh sẽ phát triển 30.600 căn hộ trong giai đoạn 2021-2025 và 41.500 căn hộ trong giai đoạn 2026-2030.</p>\n<p>Theo giai đoạn 1 của Đề án từ năm 2021 đến nay, có 10 dự án đã hoàn thành đáp ứng khoảng 6.000 căn hộ; 15 dự án đã được cấp phép xây dựng và đang thực hiện đầu tư xây dựng, khi hoàn thành sẽ đáp ứng khoảng 10.500 căn hộ; 23 dự án đang thực hiện công tác bồi thường, giải phóng mặt bằng và chuẩn bị thực hiện đầu tư xây dựng; tổng cộng khoảng 49.500 căn hộ, vượt hơn 60% so với chỉ tiêu giai đoạn 1 của Đề án đề ra.</p>\n<p>Bên cạnh đó, tỉnh đã rà soát, quy hoạch 350 ha đất phát triển nhà ở xã hội, khi hoàn thành đáp ứng khoảng 120.000 căn hộ; trong đó 24 vị trí có đủ điều kiện chấp thuận chủ trương để lựa chọn nhà đầu tư trong năm 2024, với tổng diện tích đất khoảng 67,66 ha, khi hoàn thành các dự án sẽ đáp ứng khoảng 2,6 triệu m2 sàn với hơn 32.000 căn hộ.</p>\n<p>Về việc triển khai gói hỗ trợ gói tín dụng 120 nghìn tỷ đồng, UBND tỉnh đã công bố danh mục các dự án đủ điều kiện, tiêu chí vay vốn ưu đãi, báo cáo Bộ Xây dựng và Ngân hàng Nhà nước Việt Nam 06 dự án với tổng mức đầu tư hơn 14.500 tỷ đồng với số vốn dự kiến vay khoảng 3.380 tỷ đồng.</p>\n<p>Theo Ngân hàng Nhà nước tỉnh Bắc Ninh, đến thời điểm hiện tại trên địa bàn có 2 dự án nhà ở xã hội đã được vay vốn ưu đãi với số hạn mức được duyệt vay là 170 tỷ đồng, đã giải ngân được 170 tỷ đồng.</p>\n<p>Thăm hỏi, tặng quà các hộ dân, Thủ tướng Phạm Minh Chính phấn khởi trước những căn hộ khá khang trang và đánh giá cao nỗ lực, cách làm của tỉnh Bắc Ninh trong triển khai các dự án nhà ở xã hội.</p>\n<p>Thủ tướng nêu rõ bảo đảm chỗ ở, an cư lạc nghiệp là yếu tố quan trọng để thu hút nguồn nhân lực, lao động, qua đó thu hút mạnh mẽ đầu tư để phát triển nhanh, bền vững, nhất là với tỉnh phát triển mạnh về công nghiệp như Bắc Ninh.</p>\n<figure class=\"image-wrap align-center-image\"><img src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/22/img9744-17269820100451972331680.jpg\" alt=\"Thủ tướng tặng qu&amp;agrave; cho c&amp;aacute;c em nhỏ khi thăm trường mầm non trong khu nh&amp;agrave; ở x&amp;atilde; hội Thống Nhất tại phường V&amp;otilde; Cường, th&amp;agrave;nh phố Bắc Ninh - Ảnh: VGP\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/22/img9744-17269820100451972331680.jpg\">\n<figcaption class=\"image-caption\">Thủ tướng tặng quà cho các em nhỏ khi thăm trường mầm non trong khu nhà ở xã hội Thống Nhất tại phường Võ Cường, thành phố Bắc Ninh - Ảnh: VGP</figcaption>\n</figure>\n<p>Thủ tướng nhấn mạnh, thời gian qua, Chính phủ hết sức quan tâm vấn đề nhà ở cho công nhân, người lao động với nhiều chính sách, giải pháp tháo gỡ khó khăn, đề nghị các bộ ngành, địa phương tập trung tháo gỡ vướng mắc, thúc đẩy phát triển nhà ở xã hội. Đây là chủ trương lớn của Đảng, Nhà nước trong đảm bảo an sinh xã hội và là vấn đề mà người dân rất quan tâm.</p>\n<p>Thủ tướng lưu ý nhà ở xã hội được ưu đãi về vốn vay, đất đai… nên có giá thành phù hợp hơn với những người thu nhập thấp, công nhân… Việc làm các thủ tục nhanh, thi công nhanh cũng giúp giảm chi phí và giá thành. Tuy nhiên, các hạ tầng giao thông, điện, nước, hạ tầng xã hội, y tế, giáo dục, điều kiện vệ sinh, môi trường… phải bảo đảm đầy đủ, thuận tiện cho người dân như với các dự án nhà ở thương mại.</p>\n<p>Thủ tướng đề nghị Bắc Ninh tiếp tục phát huy các kết quả đã đạt được, góp phần tích cực, hiệu quả cùng cả nước triển khai Đề án đầu tư xây dựng ít nhất 01 triệu căn hộ nhà ở xã hội giai đoạn 2021-2030.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/thu-tuong-nha-o-xa-hoi-phai-co-ha-tang-day-du-thuan-tien-nhu-nha-o-thuong-mai.htm",
    "category": {
      "name": "Tiêu điểm",
      "slug": "tieu-diem"
    },
    "author": " Tiến Dũng ",
    "type": "crawl"
  },
  {
    "title": "TP. Hồ Chí Minh tạm áp dụng giá đất hiện hành để giải quyết nghĩa vụ tài chính, thuế",
    "slug": "tp-ho-chi-minh-tam-ap-dung-gia-dat-hien-hanh-de-giai-quyet-nghia-vu-tai-chinh-thue",
    "description": "Ngày 21/9, UBND TP. Hồ Chí Minh vừa ký văn bản gửi thủ trưởng các sở, ban, ngành cùng Chủ tịch UBND TP. Thủ Đức và các quận, huyện về việc giải quyết nghĩa vụ tài chính, thuế về đất đai…",
    "content": "\n            <p>Theo đó, trong lúc chưa ban hành quyết định sửa đổi, bổ sung Quyết định số 02/2020/QĐ-UBND, UBND TP. Hồ Chí Minh chấp thuận việc sử dụng Bảng giá đất được ban hành theo Luật Đất đai năm 2013 như đã thực hiện trước ngày 1/8/2024 (bảng giá đất theo Quyết định 02 x hệ số điều chỉnh giá đất theo Quyết định 56/2023 của UBND TP. Hồ Chí Minh) để giải quyết nghĩa vụ tài chính, thuế về đất đai trong giai đoạn từ ngày 1/8/2024 đến khi ban hành Quyết định sửa đổi, bổ sung Quyết định 02.</p>\n<p>Cục Thuế TP. Hồ Chí Minh được giao khẩn trương phối hợp với Sở Tài nguyên – Môi trường, Sở Tài chính và các đơn vị liên quan giải quyết những hồ sơ đất đai tồn đọng phát sinh từ ngày 1/8/2024 theo quy định, để tính thu nghĩa vụ tài chính, thuế và các quy định pháp luật khác có liên quan (tiền sử dụng đất, tiền thuê đất, thuế thu nhập cá nhân từ chuyển nhượng bất động sản và các khoản thu từ đất).</p>\n<p>Đồng thời, cung cấp đầy đủ thông tin để Sở Thông tin và Truyền thông tiếp tục phối hợp với các cơ quan, đơn vị liên quan đẩy mạnh công tác truyền thông. Trong đó nêu rõ các nội dung liên quan đến việc xây dựng Quyết định sửa đổi, bổ sung Quyết định số 02/2020/QĐ-UBND theo khoản 1 Điều 257 Luật Đất đai năm 2024 và việc thực hiện tài chính, thuế về đất đai từ ngày 1/8/2024 cho đến khi ban hành Quyết định sửa đổi, bổ sung Quyết định số 02/2020/QĐ-UBND ngày 16/1/2020 của UBND TP. Hồ Chí Minh quy định Bảng giá đất; làm rõ các nhóm, đối tượng bị tác động ảnh hưởng, để người dân và doanh nghiệp hiểu đúng về chủ trương chính sách, quy định pháp luật, tạo sự đồng thuận khi triển khai thực hiện trên địa bàn TP theo ý kiến chỉ đạo của Ban Thường vụ Thành ủy tại Kết luận số 1060-KL/TU ngày 31/8/2024.</p>\n<p>Thời gian qua, do chưa ban hành bảng giá đất đã dẫn đến ách tắc rất lớn trong việc giải quyết các hồ sơ chuyển nhượng, cho tặng, thừa kế, chuyển mục đích sử dụng đất.</p>\n<p>Trước đó, Cục Thuế Thành phố đã ba lần gửi văn bản kiến nghị lên UBND TP. Hồ Chí Minh đề xuất giải pháp nhằm tháo gỡ những vướng mắc. Gần nhất hôm 16/9, <strong><a title=\"\" href=\"https://vneconomy.vn/cuc-thue-tp-hcm-kien-nghi-hop-khan-de-giai-quyet-gan-9-000-ho-so-dat-dai-ton-dong.htm\" target=\"_blank\" rel=\"noopener\">Cục Thuế TP.HCM đã có kiến nghị khẩn đến UBND Thành phố về việc tổ chức cuộc họp để giải quyết gần 9.000 hồ sơ đất đai tồn đọng từ ngày 1/8/2024.</a></strong></p>\n<p>Theo thống kê của Cục Thuế TP.HCM, từ ngày 1/8 đến 27/8, đơn vị này đã tiếp nhận tổng cộng 8.808 hồ sơ. Trong đó có 346 hồ sơ thu tiền sử dụng đất với trường hợp công nhận quyền sử dụng đất, 277 hồ sơ thu tiền sử dụng đất với trường hợp chuyển mục đích sử dụng đất. Bên cạnh đó, có 5.448 hồ sơ thuế thu nhập cá nhân từ chuyển nhượng bất động sản và 2.737 hồ sơ thuộc các trường hợp không phát sinh nghĩa vụ tài chính.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/tp-ho-chi-minh-tam-ap-dung-gia-dat-hien-hanh-de-giai-quyet-nghia-vu-tai-chinh-thue.htm",
    "category": {
      "name": "Bất động sản",
      "slug": "bat-dong-san"
    },
    "author": " Phạm Vinh ",
    "type": "crawl"
  },
  {
    "title": "Hút doanh nghiệp tư nhân đầu tư vào dự án hạ tầng",
    "slug": "hut-doanh-nghiep-tu-nhan-dau-tu-vao-du-an-ha-tang",
    "description": "Các bộ ngành sẽ tiếp thu kiến nghị của doanh nghiệp để hoàn thiện các quy định pháp luật nhằm tạo điều kiện cho doanh nghiệp phát triển, tham gia vào các dự án đầu tư phát triển hạ tầng giao thông…",
    "content": "\n            <p>Sau khi nghe ý kiến của các doanh nghiệp tại hội nghị của Thường trực Chính phủ làm việc với các doanh nghiệp về giải pháp góp phần phát triển kinh tế - xã hội đất nước ngày 21/9, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng cho biết theo quy hoạch chiến lược, riêng ở 3 lĩnh vực đường bộ, đường hàng không, đường thủy thì Việt Nam cần khoảng hơn 2 triệu tỷ đồng. Từ năm 2021 đến nay, Quốc hội, Chính phủ, Thủ tướng Chính phủ đã dành hơn 100 nghìn tỷ để triển khai xây dựng các dự án lớn, rất lớn trên mọi lĩnh vực và ưu điểm là đường cao tốc.</p>\n<h3 class=\"aligncenter\">NHU CẦU <strong>VỐN</strong> RẤT LỚN, CẦN SỰ THAM GIA CỦA KHU VỰC TƯ NHÂN</h3>\n<p>“Hiện chúng ta có hơn 1.000km đường cao tốc, dự kiến đến năm 2025 có hơn 1.000km đường cao tốc nữa và đến năm 2030, chúng ta có khoảng 5.000km đường cao tốc. Có thể nói đây là nguồn lực rất lớn mà Đảng và Nhà nước đã dành cho phát triển kết cấu hạ tầng giao thông”, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng nhấn mạnh.</p>\n<p>Tuy nhiên, dự kiến đến năm 2030, nhu cầu phát triển giao thông rất lớn. Chưa tính đến lĩnh vực đường sắt và dự án đường sắt cao tốc thì cần hơn 2 triệu tỷ đồng, trong đó ngân sách nhà nước dự kiến hơn 1 triệu tỷ đồng, hơn 1 triệu tỷ đồng sẽ phải huy động nguồn xã hội hóa từ các doanh nghiệp. Nếu tính cả đường sắt cao tốc và dự án đường tiêu chuẩn thì cần khoảng thêm 3 triệu tỷ đồng nữa. Riêng đường sắt tốc độ cao đã cần hơn 1,7 triệu tỷ đồng.</p>\n<p>Do đó, cần nguồn xã hội hóa rất lớn, vì vậy Bộ trưởng Bộ Giao thông vận tải nhấn mạnh mong muốn tiếp tục nhận được sự quan tâm đầu tư để phát triển lĩnh vực hạ tầng giao thông vận tải.</p>\n<p>Về đường bộ, Luật Đường bộ đã được ban hành và sắp tới Bộ Giao thông vận tải sẽ phối hợp với các Bộ, ngành thực hiện đấu thầu về việc thu phí ở tất cả các tuyến cao tốc mà nhà nước đã đầu tư. Đây là cơ hội rất tốt để các doanh nghiệp có thể tham gia.</p>\n<p>Bên cạnh đó, có nhiều dự án về giao thông có thể làm BOT, Bộ Giao thông vận tải mong các doanh nghiệp sẽ tiếp tục đầu tư xây dựng, tham gia theo hình thức BOT. Để làm được điều này, thời gian tới, Chính phủ cũng sẽ có nhiều cơ chế, chính sách và sẽ trình Quốc hội về các chính sách tạo điều kiện cho doanh nghiệp.</p>\n<p>Về đường sắt, hiện nay, ngoài đường sắt cao tốc thì có nhiều dự án đường sắt thuộc tiêu chuẩn đường sắt hỗn hợp, đường sắt đô thị. Theo tính toán của Bộ Giao thông vận tải, riêng các dự án đường sắt sẽ tạo ra cho thị trường xây dựng khoảng 75,6 tỷ USD và cho thị trường sản xuất hơn 34 tỷ USD. Còn những vấn đề liên quan đến các thiết bị phục vụ đường sắt cao tốc 250km/h, 350km/h cơ bản không có sự khác biệt nhiều.<img src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/22/img9610-1726899710483567687532.jpg\" alt=\"Hút doanh nghiệp tư nhân đầu tư vào dự án hạ tầng - Ảnh 1\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/22/img9610-1726899710483567687532.jpg\"></p>\n<figure class=\"image-wrap align-center-image\">\n<figcaption class=\"image-caption\">Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng cho biết trong tháng 9 này sẽ có đầy đủ quy hoạch cảng biển để triển khai.</figcaption>\n</figure>\n<p>Trả lời kiến nghị địa phương về quy hoạch cảng biển, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng cho biết Thủ tướng Chính phủ đã phê duyệt 2 quy hoạch là quy hoạch nhóm cảng biển và quy hoạch chi tiết. Hiện nay, Bộ Giao thông vận tải đã làm song song 2 quy hoạch này.</p>\n<p>Riêng quy hoạch nhóm cảng biển, Bộ Giao thông vận tải đã trình Thủ tướng và Phó Thủ tướng phụ trách đã họp xem xét, có thông báo về nội dung này vào ngày 5/9/2024. Dự kiến, trong tháng 9 này có đầy đủ quy hoạch cảng biển để triển khai…</p>\n<h3 class=\"aligncenter\">CHUYỂN 56% THỦ TỤC <strong>HÀNH</strong> CHÍNH VỀ ĐỊA PHƯƠNG</h3>\n<p>Tại hội nghị, Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy đã trao đổi một số vấn đề doanh nghiệp kiến nghị liên quan đến đất đai, môi trường và khoáng sản.</p>\n<p>Về đất đai, Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy chia sẻ, hội nghị hôm nay được tổ chức sau hơn một tháng triển khai Luật Đất đai mới, trong đó có nhiều nội dung thay đổi so với Luật Đất đai 2013, nhiều nội dung doanh nghiệp kiến nghị đã được cập nhật, điều chỉnh, bổ sung trong Luật Đất đai mới và các Nghị định hướng dẫn thi hành.</p>\n<p>Đối với ý kiến của doanh nghiệp nêu khó khăn trong phát triển khu công nghiệp, nhất là chỉ tiêu sử dụng đất nông nghiệp hay sử dụng vì mục đích khác, theo ông Đỗ Đức Duy, hiện nay Luật Đất đai đã quy định mục tiêu sử dụng đất theo quy hoạch tỉnh. Ngày 20/9, Bộ đã có văn bản gửi các tỉnh, thành phố trực thuộc Trung ương yêu cầu thực hiện theo đúng quy định của Luật Đất đai và các Nghị định hướng dẫn.</p>\n<p>Đối với kiến nghị của Sun Group liên quan đến giao đất theo tiến độ giải phóng mặt bằng và tính giá đất theo thời điểm giao đất, Bộ trưởng Bộ Tài nguyên và Môi trường khẳng định trong Luật Đất đai và Nghị định hướng dẫn đã quy định đúng như trên, giải phóng đến đâu giao đất đến đó, giao đất ở thời điểm nào thì xác định giá đất ở thời điểm đó.</p>\n<p>Trong Luật và Nghị định hướng dẫn về xử lý chuyển tiếp các trường hợp cũng đã nêu nếu giao đất từ ngày 1/1/2005 (tức là thời điểm Luật Đất đai năm 2003 có hiệu lực) đến nay chưa tính tiền sử dụng đất thì thời điểm để xác định tiền sử dụng đất cũng xác định từ thời điểm giao đất.</p>\n<figure class=\"image-wrap align-center-image\"><img src=\"https://media.vneconomy.vn/w900/images/upload/2024/09/22/img9586-17268997105901657957194.jpg\" alt=\"Bộ trưởng Bộ T&amp;agrave;i nguy&amp;ecirc;n v&amp;agrave; M&amp;ocirc;i trường Đỗ Đức Duy&amp;nbsp;cho biết c&amp;oacute; khoảng 11% thủ tục về m&amp;ocirc;i trường được cắt giảm, 56% thủ tục trước đ&amp;acirc;y phải về Bộ th&amp;igrave; nay chuyển về địa phương.\" data-original=\"https://media.vneconomy.vn/images/upload/2024/09/22/img9586-17268997105901657957194.jpg\">\n<figcaption class=\"image-caption\">Bộ trưởng Bộ Tài nguyên và Môi trường Đỗ Đức Duy&nbsp;cho biết có khoảng 11% thủ tục về môi trường được cắt giảm, 56% thủ tục trước đây phải về Bộ thì nay chuyển về địa phương.</figcaption>\n</figure>\n<p>Đối với đất sử dụng cho mục địch hỗn hợp cũng đã có quy định cụ thể để tính tiền sử dụng đất theo loại đất hỗn hợp, như các dự án của Sun Group về phát triển du lịch.</p>\n<p>Đối với kiến nghị của Gleximco về giao đất cho nhà đầu tư chiến lược để thực hiện các dự án quy mô lớn, về nội dung này, Bộ Tài nguyên và Môi trường hoàn toàn đồng tình trong việc điều chỉnh quy định về đấu thầu. Thủ tướng Chính phủ đã giao Bộ Kế hoạch và Đầu tư nghiên cứu để lựa chọn các nhà đầu tư chiến lược theo hình thức chỉ định trực tiếp nhà đầu tư chứ không qua đấu giá đấu thầu.</p>\n<p>Cũng liên quan đến kiến nghị của Gleximco về nộp tiền sử dụng đất 1 lần hoặc 50 năm với nhà chung cư, theo Bộ Tài nguyên và Môi trường, Quốc hội đã quyết định hình thức sở hữu nhà chung cư là dài hạn, như vậy sở hữu dài hạn thì đất phải là đất sử dụng lâu dài và nộp tiền sử dụng đất là đất ở. Còn trường hợp xây dựng nhà ở để cho thuê thì là đất kinh doanh dịch vụ. Trong trường hợp này, theo Luật Đất đai, nhà đầu tư có thể chọn trả một lần cho cả thời gian thuê hoặc trả tiền hàng năm.</p>\n<p>Về nội dung môi trường, các nhà đầu tư cũng nêu ý kiến về nội dung cải cách hành chính, Bộ trưởng Bộ Tài nguyên và Môi trường cho biết, Bộ đã đề xuất sửa Nghị định 08 về Bảo vệ môi trường, theo đó có khoảng 11% thủ tục về môi trường được cắt giảm, tức là không phải thực hiện. Còn 56% thủ tục trước đây phải về Bộ thì nay chuyển về địa phương.</p>\n<p>Về khoáng sản, trước đây giao cho doanh nghiệp thực hiện khai thác mỏ và khi kết thúc thì đóng cửa mỏ, tiếp cận theo hướng doanh nghiệp tự đóng cửa mỏ và trả về cho Nhà nước. Tuy nhiên theo Luật Khoáng sản 2010 và Nghị định 158 năm 2016 quy định muốn hoàn thành đóng cửa mỏ thì doanh nghiệp phải hoàn thành nghĩa vụ tài chính với Nhà nước. Vì vậy dẫn đến vướng của mỏ Quý Sa và có thể cả mỏ Thạch Khê.</p>\n<p>Vì vậy, theo chỉ đạo của Thủ tướng Chính phủ, ngay trong tuần tới, Bộ Tài nguyên và Môi trường sẽ phối hợp với Bộ Tài chính đề xuất Chính phủ theo hướng vẫn thực hiện đóng cửa mỏ, còn nghĩa vụ tài chính sẽ ghi trong quyết định phê duyệt đề án đóng cửa mỏ và nghĩa vụ ràng buộc với nhà đầu tư. Bộ trưởng Bộ Tài nguyên và Môi trường cho biết vấn đề này hoàn toàn có thể giải quyết được với cả mỏ Quý Sa và Thạch Khê.</p>\n<p>Cũng tại hội nghị, Thứ trưởng Bộ Kế hoạch và Đầu tư Trần Quốc Phương cho biết Bộ Kế hoạch và Đầu tư tiếp thu các ý kiến của các doanh nghiệp, từ đó gắn với quá trình hoàn thiện thể chế những quy định liên quan đến Bộ Kế hoạch và Đầu tư. Bên cạnh lắng nghe ý kiến doanh nghiệp, Bộ Kế hoạch và Đầu tư cũng kiến nghị các doanh nghiệp cần đoàn kết, cùng phát triển để đóng góp cho đất nước.</p>\n        ",
    "urlOrigin": "https://vneconomy.vn/hut-doanh-nghiep-tu-nhan-dau-tu-vao-du-an-ha-tang.htm",
    "category": {
      "name": "Đầu tư",
      "slug": "dau-tu"
    },
    "author": " Vy Vy ",
    "type": "crawl"
  }
]